Repository: LMMS/lmms.io
Catalog: public/locale/*/LC_MESSAGES/messages.po
Languages: es_es, fr_fr, ro

source: #### The competition has ended on **February 15th, 2014.** Support LMMS and buy the compilation over at our [bandcamp page.](https://lmmsartists.bandcamp.com/) Listen to all entries [here.](https://soundcloud.com/groups/lmms-top-songs-compilation) Winners: <iframe width="100%" height="350" scrolling="no" frameborder="no" src="https://w.soundcloud.com/player/?url=https%3A//api.soundcloud.com/playlists/27083727&amp;color=ff5500&amp;auto_play=false&amp;hide_related=false&amp;show_comments=true&amp;show_user=true&amp;show_reposts=false"></iframe> #### Original description: If you have made amazing songs with LMMS we have a contest for you! A LMMS top songs contest. The compilation aims to inspire new users and get new producers to use the program as well as to give a big thank you to LMMS developers. The compilation will be uploaded to Bandcamp and all profit will be donated for the further development of LMMS. Submit your song before midnight on February 15th, and find details about this contest on the Soundcloud site. #### Competition rules: 1. The Deadline. The songs must be submitted by February 15th 12 PM GMT. A user can submit a maximum of two songs. The songs can be of any genre, preferably under 10 minutes. All submissions will be handled via SoundCloud using the dedicated group. User CAN submit previously released songs. Remixes are not allowed. The song should be made mostly in LMMS, but it is allowed to use some other software (Audacity, Ardour etc.) for post mixing/mastering. 2. The Judges. The judges consist of the group Avelocity: Brian Amin (Maniarib), Joshua Wade (Second Flight), Uroš Maravić (Umcaruje), Evan Roberts (Stakeout Punch), Joshua Flynn (Raptor980), Jan Heemstra (Combustible Lemonade) 3. The Judging Process. After the deadline, the judges will make their decisions and release the results within next 7 days. 4. Release. The compilation will be released on a dedicated LMMS artists Bandcamp with the price of “Pay what you want”. All the received funds will be donated for further development of LMMS, the program that we love.
es_es: #### La competición finalizó el **15 de febrero del 2014.** Apoya a LMMS comprando la compilación en [bandcamp page.](https://lmmsartists.bandcamp.com/) Escucha todas las entregas [here.](https://soundcloud.com/groups/lmms-top-songs-compilation) Ganadores: <iframe width="100%" height="350" scrolling="no" frameborder="no" src="https://w.soundcloud.com/player/?url=https%3A//api.soundcloud.com/playlists/27083727&amp;color=ff5500&amp;auto_play=false&amp;hide_related=false&amp;show_comments=true&amp;show_user=true&amp;show_reposts=false"></iframe> #### Descripción original: ¡Si has creado sorprendentes canciones con LMMS tenemos un concurso para ti! ¡Un concurso de lo mejor de LMMS!. El objetivo de la compilación es inspirar a nuevos usuarios, atraer a productores a LMMS y agradecer a los desarrolladores del programa. La compilación se subirá a Bandcamp y todo lo recaudado será donado para continuar con el desarrollo de LMMS. Envía tu canción antes de la medianoche del 15 de febrero, y encuentra los detalles del concurso en el sitio de Soundcloud. #### Reglas de la competencia: 1. La fecha de entrega. Se podrán presentar canciones hasta las 12 PM GMT del 15 de febrero. Máximo dos canciones por usuario. Las canciones podrán ser de cualquier género, preferiblemente de no más de 10 minutos. Las entregas se manejarán via SoundCloud a través del grupo dedicado. Se PODRÁN enviar canciones lanzadas previamente. No se permiten remezclas. Las canciones deberán estar hechas mayormente en LMMS, se permite el uso de otros programas (Audacity, Ardour etc.) para la mezcla y/o masterizado. 2. El Jurado. El jurado está formado por el grupo Avelocity: Brian Amin (Maniarib), Joshua Wade (Second Flight), Uroš Maravić (Umcaruje), Evan Roberts (Stakeout Punch), Joshua Flynn (Raptor980), Jan Heemstra (Combustible Lemonade) 3. La Evaluación. Pasada la fecha de entrega el jurado tomará su decisión y publicará los resultados dentro de los siguientes 7 días. 4. Lanzamiento. La compilación será lanzada en Bandcamp a través del artista dedicado LMMS al precio de "Paga lo que tu quieras". La totalidad de lo recaudado será donada para continuar con el desarrollo de LMMS, el programa que amamos.
fr_fr: #### La compétition s'est terminée le **15 février 2014.** Supportez LMMS et achetez la compilation sur notre [page bandcamp.](https://lmmsartists.bandcamp.com/) Écoutez tous les morceaux proposés [ici.](https://soundcloud.com/groups/lmms-top-songs-compilation) Gagnants: <iframe width="100%" height="350" scrolling="no" frameborder="no" src="https://w.soundcloud.com/player/?url=https%3A//api.soundcloud.com/playlists/27083727&amp;color=ff5500&amp;auto_play=false&amp;hide_related=false&amp;show_comments=true&amp;show_user=true&amp;show_reposts=false"></iframe> #### Description originale : Si vous avez fabriqué des morceaux supers avec LMMS, nous avons un concours pour vous ! Un concours des meilleurs morceaux LMMS. Le concours a pour objectif d'encourager les nouveaux utilisateurs et d'avoir de nouveaux producteurs qui utilisent le programme, ainsi que de rendre un gros merci aux développeurs de LMMS. La compilation sera téléversée sur bandcamp et tous les profits seront donnés pour des développements futurs de LMMS. Soumettez votre morceau avant minuit le 15 février, et trouvez les détails à propos de ce concours sur le site soundcloud. #### Règles du concours : 1. La date limite. Les pistes doivent être soumises pour le 15 février à 12 PM GMT. Un utilisateur peut soumettre un maximum de deux morceaux. Les pistes peuvent être de tous les genres, de préférence inférieures à 10 minutes. Toutes les soumissions seront gérées via SoundCloud en utilisant le groupe dédié. Un utilisateur PEUT soumettre un morceau sorti précédemment. Les remixes ne sont pas autorisés. Le morceau devrait être fait principalement dans LMMS, mais il est permis d'utiliser d'autres logiciels (Audacity, Ardour,...etc.) pour les traitements de mixage/mastérisation. 2. Les juges. Les juges sont composés du groupe Avelocity : Brian Amin (Maniarib), Joshua Wade (Second Flight), Uroš Maravić (Umcaruje), Evan Roberts (Stakeout Punch), Joshua Flynn (Raptor980), Jan Heemstra (Combustible Lemonade) 3. Le processus de jugement. Après la date limite, les juges prendront leurs décisions et donneront les résultats dans les 7 jours suivants. 4. Sortie. La compilation sortira sur un bandcamp dédié aux artistes LMMS à prix libre. Tous les fonds reçus seront donnés pour des développements futurs de LMMS, le programme que nous aimons.
ro: #### Competitia a luat sfarsit la **15 Februarie, 2014.** Sustineti LMMS si cumparati albumul la [bandcamp page.](https://lmmsartists.bandcamp.com/) Ascultati toate cantecele aici [here.](https://soundcloud.com/groups/the-best-of-lmms-competition-v3) Castigatori: 11 #### Detalii: Daca aveti cantece incredibile create cu LMMS, trimiteti-le pentru a fi jurizate! Competitia tinteste sa inspire compozitori LMMS si pe toata lumea pasionata de muzica inspre a creea muzica folosing platforma LMMS. Competitia va fi incarcate pe Bandcamp si profitul va fi donat pentru imbunatatirea LMMS. Incarcati piesele inainte de 15 Februarie (timp UTC), si afla detalii despre concurs [grup soundcloud](https://soundcloud.com/groups/the-best-of-lmms-competition-v3) #### Regulile Concursului: 1. Data Limita. Piesele trebuiesc incarcate pana la 15 Februarie 0:00 UTC. Piesele pot sa fie de orice gen muzical, preferabil sub 10 minute. Piesele trebuie sa fie produse in LMMS, dar si alte soft-uri de editare pot fi folosite (Audacity, Ardour etc.) pentru post mixare/mastering. 2. Piesele. Toate piesele vor fi incarcate pe grupul dedicat de Soundcloud. Sunt admise maxim 2 piese per utilizator. Puteti incarca piese lansate anterior, cat timp nu au fost incule in alte Topuri de Cantece LMMS. Remix-uri nu sunt permise. Colaborarea sau interactionarea cu juriul nu este permisa 3. Juriul. Juriul este format din grupul Avelocity: Brian Amin (Maniarib), Joshua Wade (Second Flight), Uroš Maravić (Umcaruje), Evan Roberts (Stakeout Punch), Joshua Flynn (Raptor980) si Jan Heemstra (Combustible Lemonade). 4. Procesul de jurizare. Dupa data limita, juriul va lua decizii si va anunta rezultatele in urmatoarele 14 zile. 5. Lansatea. Topul va i lansat pe contul LMMS de Bandcamp pentru artisti cu optiunea “Plateste cat vrei”. Toate fondurile vor fi donate pentru imbunatatirea LMMS, programul pe care il iubim.

source: Showcase
es_es: Exhibición
fr_fr: Vitrine
ro: Prezentare

source: Tracks made with LMMS
es_es: Pistas creadas con LMMS
fr_fr: Pistes faites avec LMMS
ro: Piese compuse cu LMMS

source: The Best of LMMS Vol. 5 by LMMS Artists
fr_fr: Le meilleur de LMMS vol. 5 par des artistes LMMS

source: The Best of LMMS Vol. 4 by LMMS Artists
fr_fr: Le meilleur de LMMS Vol. 4 par des artistes LMMS
ro: Top piese compuse cu LMMS, Vol. 4 de artiștii LMMS

source: The Best of LMMS Vol.3 by LMMS Artists
es_es: Lo Mejor de LMMS Vol.3 por Artistas de LMMS
fr_fr: Le meilleur de LMMS vol.3 par des artistes LMMS
ro: Topul Pieselor LMMS Vol.3 de Artistii LMMS

source: The Best of LMMS Vol.2 by LMMS Artists
es_es: Lo Mejor de LMMS Vol.2 por Artistas de LMMS
fr_fr: Le meilleur de LMMS vol.2 par des artistes LMMS
ro: Topul Pieselor LMMS Vol.2 de Artistii LMMS

source: The Best of LMMS Vol.1 by LMMS Artists
es_es: Lo Mejor de LMMS Vol.1 por Artistas de LMMS
fr_fr: Le meilleur de LMMS vol.1 par des artistes LMMS
ro: Topul Pieselor LMMS Vol.1 de Artistii LMMS

source: Get Involved
es_es: Participa
fr_fr: S'impliquer
ro: Implica-te

source: LMMS is a free, open-source software built entirely by a small number of volunteers in their free time. But to keep the project going, we need this number to grow. So if you feel like giving something back to the community, join us in making LMMS better!
es_es: LMMS es un programa gratuito de código abierto creado en su totalidad por un pequeño grupo de voluntarios en su tiempo libre. Para mantener este proyecto en marcha, necesitamos que más personas se nos unan. Si te gustaría aportar algo a la comunidad, únete para continuar mejorando LMMS!
fr_fr: LMMS est un logiciel libre, à source ouverte, et gratuit, fabriqué entièrement par un petit nombre de volontaires sur leur temps libre. Pour pouvoir continuer ce projet, nous avons besoin que ce nombre grandisse. Si vous souhaitez redonner quelque chose à la communauté, rejoignez-nous pour améliorer LMMS !
ro: LMMS este un software gratuit, open-source construit in totalitate de un numar mic de voluntari in timpul lor liber. Dar, pentru a mentine proiectul avem nevoie ca acest numar sa creasca. Deci, casa simtit ca este impul sa dati inapoi comunitatii, alaturati-va noua si ajutati-ne sa imbunatatim LMMS!

source: What you can do
es_es: Lo que puedes hacer
fr_fr: Ce que vous pouvez faire
ro: Ce puteți face

source: There are multiple ways of contributing:
es_es: Hay muchas maneras de contribuir:
fr_fr: Il y a plusieurs façons de s'impliquer :
ro: Sunt mai multe moduri de a contribui:

source: Join Development
es_es: Súmate al desarrollo
fr_fr: Rejoindre le développement
ro: Alaturati-va echipei de Programare

source: We are in desperate need of new developers to join our team. LMMS is written in C++ using the Qt Framework, so if you know a thing or two about these, don't hesitate to get yourself dirty with coding!
es_es: Necesitamos desesperadamente nuevos desarrolladores que se unan a nuestro equipo. LMMS está escrito en C++ bajo el marco de desarrollo Qt, así que si sabes aunque sea un poco de ello, no dudes en poner manos a la obra!
fr_fr: Nous avons vraiment besoin de nouveaux développeurs qui rejoignent notre équipe. LMMS est écrit en C++ et utilise le cadre de travail Qt. Si vous les connaissez un tant soit peu, n'hésitez pas à vous salir avec le code !
ro: Numarul de programatori LMMS este foarte redul la momentul de fata si orice ajutor este binevenit. LMMS este construit in C++ folosing Framework-ul Qt , deci daca sunteti cat de putin familiar cu acestea, nu ezitati sa va suflecati manecile si sa incpeti sa codati.

source: See our <a href="//github.com/LMMS/lmms/wiki">GitHub Wiki</a> and our <a href="//github.com/LMMS/lmms/issues">bug tracker</a> to get started. Furthermore, the LMMS <a href="https://lists.sourceforge.net/lists/listinfo/lmms-devel">mailing list</a> is a great place to introduce yourself.
es_es: Consulta nuestra <a href="//github.com/LMMS/lmms/wiki">Wiki en GitHub</a> y nuestro <a href="//github.com/LMMS/lmms/issues">Seguimiento de errores</a> para empezar. Además, la <a href="https://lists.sourceforge.net/lists/listinfo/lmms-devel">lista de correo</a> de LMMS es un buen lugar para presentarte.
fr_fr: Consultez notre <a href="//github.com/LMMS/lmms/wiki">Wiki GitHub</a> (en anglais) et notre <a href="//github.com/LMMS/lmms/issues">logiciel de suivi des bogues</a> (en anglais) pour commencer. En outre, la <a href="https://lists.sourceforge.net/lists/listinfo/lmms-devel">liste de diffusion</a> (en anglais) de LMMS est un bon endroit pour vous présenter.
ro: Vizitati <a href="//github.com/LMMS/lmms/wiki">GitHub Wiki</a> si <a href="//github.com/LMMS/lmms/issues">bug tracker-ul nostru</a> pentru inceput. Mai mult decat atat, <a href="https://lists.sourceforge.net/lists/listinfo/lmms-devel">lista de mail LMMS</a> este un loc gorzav pentru a va introduce.

source: Website & Docs
es_es: Sitio Web y Documentación
fr_fr: Site internet & documentation
ro: Pagina Web & Documentatie

source: You can help us by improving this website or documenting the software. The website sources are in our GitHub repo <a href="//github.com/LMMS/lmms.io">LMMS/lmms.io</a>, our documentation is hosted using a <a href="//lmms.io/wiki">MediaWiki instance</a>.
es_es: Puedes ayudarnos mejorando este sitio o documentando el programa. El código del sitio se encuentra en nuestro repo de GitHub <a href="//github.com/LMMS/lmms.io">LMMS/lmms.io</a>, nuestra documentación se aloja usando una <a href="//lmms.io/wiki">instancia de MediaWiki</a>.
fr_fr: Vous pouvez nous aider à améliorer le site web ou à documenter le logiciel. Les sources du site web sont dans notre dépôt GitHub <a href="//github.com/LMMS/lmms.io">LMMS/lmms.io</a> (en anglais), notre documentation est hébergée sur une <a href="//lmms.io/wiki">instance MediaWiki</a> (en anglais).
ro: Ne puteti ajuta sa imbunatatim aceasta pagina web sau documentatia LMMS . Sursele paginii web se gasesc ls GitHub repo <a href="//github.com/LMMS/lmms.io">LMMS/lmms.io</a> iar documentatia noastra este sustinuta la <a href="//lmms.io/wiki">instanta MediaWiki</a>.

source: Public registration on our Wiki is disabled due to spam issues. Please post to the <a href="https://lists.sourceforge.net/lists/listinfo/lmms-devel">mailing list</a> if you're interested in helping out with the documentation!
es_es: En nuestra Wiki el registro público se encuentra deshabilitado debido al spam. Por favor anuncia en la <a href="https://lists.sourceforge.net/lists/listinfo/lmms-devel">lista de correo</a> si deseas ayudar con la documentación!
fr_fr: Les inscriptions publiques à notre Wiki sont désactivées à cause de problèmes de spam. Veuillez envoyer un message à la <a href="https://lists.sourceforge.net/lists/listinfo/lmms-devel">liste de diffusion</a> (en anglais) si vous êtes intéressés pour aider avec la documentation !
ro: Inregistrarea publica pe pagina Wiki nu este permisa din cauza de posibile mesaje spam. Va rugam, postati folosind <a href="https://lists.sourceforge.net/lists/listinfo/lmms-devel">lista de mail</a> daca sunteti interesati sa ajutati cu documentatia!

source: Donate
es_es: Hacer un donativo
fr_fr: Faire un don
ro: Donatii

source: Even though donations are not the thing we need the most (that'd be developers), they help us pay our bills, for our domain lmms.io for instance.
es_es: Aunque lo que más necesitamos no son donaciones (sino desarrolladores), nos ayudan a pagar las cuentas, del dominio lmms.io entre otras.
fr_fr: Même si les donations ne sont pas ce dont nous avons le plus besoin (nous avons besoin de développeurs), elles nous aident à payer nos factures, pour le domaine lmms.io par exemple.
ro: Chiar daca donatiile nu sunt resursa de care acem cea mai mare nevoie (aceea ar fi programatorii), banii primiti de ajuta sa ne platim taxele de intretinere, pentru domeniul lmms.io de exemplu.

source: Donate via PayPal
es_es: Donar a través de PayPal
fr_fr: Faire un don par paypal
ro: Donati cu PayPal

source: Translations
es_es: Traducciones
fr_fr: Traductions
ro: Traduceri

source: If your language is missing in LMMS, help the project and other users speaking the same language by translating the software. You can find instructions on the page "<a href="//github.com/LMMS/lmms/wiki/Creating-a-localization">Creating a localization</a>" in our GitHub Wiki.
es_es: Si LMMS no se encuentra disponible en tu idioma, ayuda al proyecto y a otros usuarios de tu lengua traduciendo el programa. Puedes encontrar las instrucciones en la página "<a href="//github.com/LMMS/lmms/wiki/Creating-a-localization">Crear una localización</a>" en nuestra Wiki de GitHub.
fr_fr: Si votre langue n'est pas présente dans LMMS, vous pouvez aider le projet et d'autres utilisateurs parlant la même langue en traduisant le logiciel. Vous trouverez les instructions sur la page "<a href="//github.com/LMMS/lmms/wiki/Creating-a-localization">Creating a localization</a>" (en anglais) dans notre Wiki GitHub.
ro: Daca limba dumneavoastra lipseste din LMMS, ajutati proiectul si alti utilizatori care vorbesc aceeasi limba ca si dumneavoastra translatand acest software. Puteti gasi instructiuni la pagina "<a href="//github.com/LMMS/lmms/wiki/Creating-a-localization">Creati o localizare</a>" inclusa in GitHub Wiki-ul nostru.

source: How to get in touch
es_es: Cómo contactarnos
fr_fr: Comment entrer en contact
ro: Cum sa ne contactati

source: Mailing List
es_es: Lista de correo
fr_fr: Liste de diffusion
ro: Lista de Mail

source: Posting to the mailing list is the best way to reach out to our developers:
es_es: Escribir a la lista de correo es el mejor modo de ponerte en contacto con nuestros desarrolladores:
fr_fr: Envoyer un message (en anglais) à la liste de diffusion est la meilleure façon de joindre nos développeurs :
ro: Post-urile pe lista de mail sunt cea mai buna varianta de a contacta programatorii nostrii:

source: Subscribe to LMMS-Devel mailing list
es_es: Suscríbete a la lista de correo LMMS-Devel
fr_fr: S'abonner à la liste de diffusion LMMS-Devel
ro: Abonati-va la lista de mailing LMMS-Devel

source: Our IRC channel is <a href="http://webchat.freenode.net/?channels=%23lmms">#lmms</a> on <a href="https://freenode.net">Freenode</a>.
fr_fr: Notre canal IRC est <a href="http://webchat.freenode.net/?channels=%23lmms">#lmms</a> sur <a href="https://freenode.net">Freenode</a> (en anglais).
ro: Canalul nostru IRC este <a href="http\://webchat.freenode.net/?channels=%23lmms"># lmms</a> pe <a href="https\://freenode.net">Freenode</a>.

source: <a href="https://discordapp.com/">Discord</a> is a more modern alternative to IRC. Join our server <a href="/chat/">by clicking here</a>.
fr_fr: <a href="https://discordapp.com/">Discord</a> est une alternative plus moderne à IRC. Rejoignez notre serveur <a href="/chat/">en cliquant ici</a> (en anglais).
ro: <a href="https\://discordapp.com/">Discord</a> este o alternativă mai modernă față de IRC. Alăturați-vă serverului nostru <a href="/chat/">prin clic aici</a>.

source: We host a forum for our users here on this website:
es_es: Alojamos un foro para nuestros usuarios en este mismo sitio:
fr_fr: Nous hébergeons un forum pour nos utilisateurs sur ce site web :
ro: Gazduim un forum pentru userii noistrii la acest site:

source: For reporting a bug or suggesting a new feature, please use the GitHub issue tracker:
es_es: Para reportar un problema o sugerir una nueva funcionalidad, utiliza el seguidor de problemas de GitHub:
fr_fr: Pour signaler un bogue ou suggérer une nouvelle fonctionnalité, veuillez utiliser le traqueur d'issues Github :
ro: Pentru a sesiza un bug sau pentru a sugera o imbunatatire, va rugam sa folositi tracker-ul GitHub issue:

source: Error <b>%code%</b>
fr_fr: Erreur <b>%code%</b>
ro: <b>%cod%</b> de eroare

source: If you followed a valid link on this site, please contact us about it and <a href="//github.com/LMMS/lmms.io/issues/new">file an issue</a> on GitHub.
es_es: Si has seguido un enlace válido en este sitio, por favor avísanos y <a href="//github.com/LMMS/lmms.io/issues/new">reporta el problema</a> en GitHub.
fr_fr: Si vous avez suivi un lien présent sur ce site, veuillez nous contacter à ce propos et <a href="//github.com/LMMS/lmms.io/issues/new">remplir une issue</a> (en anglais) sur GitHub.
ro: Dacă ați urmat un link valid pe acest site, vă rugăm să ne contactați despre acest lucru și <a href="//github.com/LMMS/lmms.io/issues/new">să semnalați problema pe GitHub</a> (GitHub issue).

source: Download LMMS
es_es: Descargar LMMS
fr_fr: Télécharger LMMS
ro: Descarcati LMMS

source: Downloading and using LMMS is free! Just choose the operating system you want to run LMMS on:
es_es: ¡Descargar y usar LMMS es gratis! Simplemente elige el sistema operativo en el que deseas ejecutar LMMS:
fr_fr: Télécharger et utiliser LMMS est libre et gratuit ! Choisissez simplement le système d'exploitation sur lequel vous allez utiliser LMMS :
ro: Descarcarea si folosirea LMMS este gratiuta! Selectati doar sistemul de operare pe care vreti sa folositi LMMS:

source: Install LMMS on Linux
es_es: Instalar LMMS en Linux
fr_fr: Installer LMMS sur Linux
ro: Instalati LMMS pe Linux

source: Click one of the buttons below to download LMMS for Linux.
fr_fr: Cliquez sur l'un des boutons ci-dessous pour télécharger LMMS pour Linux.
ro: Faceți clic pe unul dintre butoanele de mai jos pentru a descărca LMMS pentru Linux.

source: Stable Versions
es_es: Versiones Estables
fr_fr: Versions stables
ro: Versiuni Stabile

source: Run <code>chmod +x ~/Downloads/*.AppImage</code> to set the <code>.AppImage</code> executable before running
fr_fr: Faite un <code>chmod +x ~/Downloads/*.AppImage</code> pour paramétrer l'exécutable <code>.AppImage</code> avant son lancement
ro: Executați <code>chmod + x ~ / Downloads / *. AppImage</code> pentru a seta permisiunile asupra executabilului <code>.AppImage</code> înainte de a-l rula

source: Beta Versions
es_es: Versiones Beta
fr_fr: Versions bêta
ro: Versiuni Beta

source: Other options
fr_fr: Autres options
ro: Alte opțiuni

source: Install LMMS on Windows
es_es: Instalar LMMS en Windows
fr_fr: Installer LMMS sur Windows
ro: Instalați LMMS pentru Windows

source: Click one of the buttons below (either 32bit or 64bit) to download LMMS for Windows
es_es: Haz click en uno de los botones siguientes (32bit ó 64bit) para descargar LMMS para Windows
fr_fr: Cliquez sur l'un des boutons ci-dessous (soit 32 bits ou 64 bits) pour télécharger LMMS pour Windows
ro: Apasati unul don butoanele de mai jos (32bit sau 64bit) pentru a descarca LMMS pentru Windows

source: Install LMMS on macOS
fr_fr: Installer LMMS sur macOS
ro: Instalati LMMS pe macOS

source: Click one of the buttons below to download LMMS for macOS
fr_fr: Cliquez sur l'un des boutons ci-dessous pour télécharger LMMS pour macOS
ro: Apasati unul don butoanele urmatoare pentru a descarca LMMS pentru macOS
