Repository: LMMS/lmms.io
Catalog: public/locale/*/LC_MESSAGES/messages.po
Languages: es_es, fr_fr, ro

source: Downloads labeled Beta are pre-release software, stability may suffer.
es_es: Las descargas etiquetadas como "Beta" son programas en etapa de pruebas. La estabilidad de los mismos puede verse afectada.
fr_fr: Les téléchargements étiquetés bêta sont des pré-versions du logiciel, la stabilité pourrait ne pas être au rendez-vous
ro: Link-urile marcate "Beta" nu au fost lansate si nu sunt stabile.

source: Previous releases
es_es: Lanzamientos anteriores
fr_fr: Versions précédentes
ro: Lansari anterioare

source: Show release notes
es_es: Mostrar las notas del lanzamiento
fr_fr: Afficher les notes de versions (en anglais)
ro: Arata detalii pentru aceasta versiune

source: Branding
es_es: Marca
fr_fr: Image de marque
ro: Marca

source: Download LMMS Artwork
es_es: Descargar arte de LMMS
fr_fr: Télécharger les illustrations de LMMS
ro: Descarcati Imagini cu LMMS

source: LMMS Logo
es_es: Logo de LMMS
fr_fr: Logo LMMS

source: LMMS Development Team
es_es: Equipo de desarrolladores de LMMS
fr_fr: Équipe de développement de LMMS
ro: Echipa de dezvoltare LMMS

source: LMMS Project Icon
es_es: Icono de proyecto de LMMS
fr_fr: Icône du projet LMMS
ro: Imagine de Proiect LMMS

source: LMMS is included in most major Linux distribution's package repositories.<br> Please <a href="get-involved/#contact">contact us</a> if your distribution is not listed here.
fr_fr: LMMS est inclus dans la plupart des dépôts de paquets des distributions Linux majeures.<br> Veuillez <a href="get-involved/#contact">nous contacter</a> (en anglais) si votre distribution n'est pas listée ici.
ro: LMMS este inclus în majoritatea distribuțiilor Linux importante.<br> Vă rugăm <a href="get-involved/#contact">să ne contactați</a> dacă distribuția dvs. nu este listată aici.

source: For installing LMMS on Debian based distributions such as Debian itself, Ubuntu or Linux Mint, just click the button below.
es_es: Para instalar LMMS en Debian y distribuciones basadas en Debian como Ubuntu o Linux Mint, haz click en el botón que se muestra debajo.
fr_fr: Pour installer LMMS sur des distributions basées sur Debian comme Debian elle-même, Ubuntu, ou Linux Mint, cliquez simplement sur le bouton ci-dessous.
ro: Pentru instalarea LMMS pe Debian, Ubuntu, Linux Mint și alte distribuții bazate pe platforma Debian, apasati pe butonul de mai jos.

source: Install LMMS now
fr_fr: Installer LMMS maintenant
ro: Instalați acum LMMS

source: From your package manager
fr_fr: Avec votre gestionnaire de paquet
ro: Din managerul de pachete

source: If this doesn't work for you, run this command in a terminal.
es_es: Si no ha funcionado, ejecuta este comando en un terminal.
fr_fr: Si cela ne fonctionnait pas pour vous, lancez cette commande dans un terminal.
ro: Daca nu functioneaza, scrieti aceasta comanda in terminal

source: If the traditional repositories lag behind on versions, try the <a href="http://kxstudio.sourceforge.net/Repositories#Ubuntu">KXStudio repository</a>.
es_es: Si los repositorios tradicionales se han quedado atrás con las versiones, prueba con el <a href="http://kxstudio.sourceforge.net/Repositories#Ubuntu">Repositorio de KXStudio</a>.
fr_fr: Si les dépôts traditionnels sont en retard de version, essayez le <a href="http://kxstudio.sourceforge.net/Repositories#Ubuntu">dépôt KXStudio</a>.
ro: Dacă depozitele de pachete tradiționale nu conțin versiunile actualizate, încercați <a href="http\://kxstudio.sourceforge.net/Repositories#Ubuntu">depozitul KXStudio</a>.

source: VST Support
es_es: Soporte para VST
fr_fr: Support VST
ro: Suport VST

source: If your distribution offers VST support (requires the installation of Wine) it is generally offered in a separate package. For example, using the <a href="http://kxstudio.sourceforge.net/Repositories#Ubuntu">KXStudio repository</a>, run this command in a terminal.
es_es: Si tu distribución ofrece soporte para VST (requiere la instalación de Wine) generalmente vendrá en un paquete aparte. Por ejemplo, usando los <a href="http://kxstudio.sourceforge.net/Repositories#Ubuntu">Repositorios de KXStudio</a>, ejecuta este comando en un terminal.
fr_fr: Si votre distribution offre un support VST (qui nécessite l'installation de Wine), il est généralement fourni en tant que paquet séparé. Par exemple, si vous utilisez le <a href="http://kxstudio.sourceforge.net/Repositories#Ubuntu">dépôt KXStudio</a>, lancez cette commande depuis un terminal.
ro: Dacă distribuția dvs. oferă suport pentru VST (necesită instalarea Wine), acesta este în general oferit într-un pachet separat. De exemplu, utilizând depozitul <a href="http\://kxstudio.sourceforge.net/Repositories#Ubuntu">KXStudio</a>, rulați această comandă într-un terminal.

source: Run the following command as root in a terminal:
es_es: Ejecuta el siguiente comando como SuperUsuario (root) en un terminal:
fr_fr: Lancez la commande suivante en tant qu'administrateur dans un terminal :
ro: Rulați următoarea comandă ca root într-un terminal:

source: Run the following command in a terminal:
es_es: Ejecuta el siguiente comando en un terminal:
fr_fr: Lancez la commande suivante dans un terminal :
ro: Rulați următoarea comandă într-un terminal:

source: For VST support, please see the <a href="https://wiki.archlinux.org/index.php/LMMS">Arch LMMS wiki page</a>
fr_fr: Pour le support VST, veuillez consulter la <a href="https://wiki.archlinux.org/index.php/LMMS">page wiki LMMS de Arch</a> (en anglais)
ro: Pentru suportul VST, consultați pagina <a href="https\://wiki.archlinux.org/index.php/LMMS">Arch LMMS wiki</a>

source: AOSC OS ships LMMS on various architectural ports (AMD64/x86_64, ARMv7, and more to come in the future), with VST support enabled by default on AMD64.
es_es: AOSC OS viene con ports de LMMS para varias arquitecturas (AMD64/x86_64, ARMv7, y más por venir), con soporte para VST habilitado por defecto en AMD64.
fr_fr: AOSC OS livre LMMS dans de nombreux ports d'architecture (AMD64/x86_64, ARMv7, et d'autres à venir dans le futur), avec le support VST activé par défaut sur AMD64.
ro: Sistemul de operare AOSC livrează LMMS pe diferite arhitecturi CPU (AMD64 / x86_64, ARMv7 și altele care vor veni în viitor), cu suportul VST activat implicit pe AMD64.

source: To install LMMS on AOSC OS with PackageKit (recommended):
es_es: Para instalar LMMS en AOSC OS con PackageKit (recomendado):
fr_fr: Pour installer LMMS sur AOSC OS avec PackageKit (recommandé) :
ro: Pentru a instala LMMS pe sistemul de operare AOSC cu PackageKit (recomandat):

source: To install LMMS on AOSC OS with DPKG:
es_es: Para instalar LMMS en AOSC OS con DPKG:
fr_fr: Pour installer LMMS sur AOSC OS avec DPKG :
ro: Pentru a instala LMMS în sistemul de operare AOSC cu DPKG:

source: To install LMMS on AOSC OS with RPM:
es_es: Para instalar LMMS en AOSC OS con RPM:
fr_fr: Pour installer LMMS sur AOSC OS avec RPM :
ro: Pentru a instala LMMS în sistemul de operare AOSC cu RPM:

source: Build LMMS from source
es_es: Compilar LMMS a partir del código fuente
fr_fr: Construire LMMS à partir des sources
ro: Compilați LMMS din sursă

source: If your Linux distribution does not provide a lmms package (or only an outdated one), you can still build LMMS from source. Visit the <a href="https://github.com/LMMS/lmms/wiki/Compiling">LMMS development wiki on GitHub</a> for instructions on how to compile LMMS for Linux.
fr_fr: Si votre distribution Linux ne fournit pas de paquet lmms (ou seulement un vieu paquet), vous pouvez toujours construire LMMS depuis les sources. Visitez le <a href="https://github.com/LMMS/lmms/wiki/Compiling">wiki de développement de LMMS sur GitHub</a> pour des instructions concernant la compilation de LMMS pour Linux.
ro: Dacă distribuția dvs. Linux nu oferă un pachet LMMS (sau doar unul învechit), puteți totuși compila LMMS din surse. Vizitați wiki-ul de dezvoltare <a href="https\://github.com/LMMS/lmms/wiki/Compiling">LMMS pe GitHub</a> pentru instrucțiuni despre cum să compilați LMMS pentru Linux.

source: Let's make music
es_es: Hagamos música
fr_fr: Faire de la musique
ro: Haideti sa compunem muzica

source: with a free, cross-platform tool for your computer.
es_es: con una herramienta libre y multiplataforma para tu computadora.
fr_fr: avec un outil libre et multi-plateforme pour votre ordinateur.
ro: cu o platforma universala pentru computer-ul dvs.

source: Download now
es_es: Descarga ahora
fr_fr: Télécharger maintenant
ro: Descarcati acum

source: Get involved
es_es: Participa
fr_fr: S'impliquer
ro: Implicati-va

source: Making beats has never been easier.
es_es: Crear ritmos nunca fue tan sencillo.
fr_fr: Faire des rythmes n'a jamais été aussi facile.
ro: Compunerea de ritmuri nu a fost niciodata mai simpla.

source: Produce music with your computer
es_es: Crea música con tu computadora
fr_fr: Produire de la musique avec votre ordinateur
ro: Produceti muzica pe computer-ul dumneavoastra

source: by creating melodies and beats, synthesizing and mixing sounds, arranging samples and much more.
es_es: haciendo melodías y ritmos, sintetizando y mezclando sonidos, arreglando muestras y mucho más.
fr_fr: en créant des mélodies et des rythmes, en synthétisant et en mixant des sons, en arrangeant des échantillons, et plus encore.
ro: creeand melodii si ritmuri, sintetizand si mixand sunete, aranjand sample-uri si multe altele.

source: Playback instruments, samples and plugins
es_es: Ejecuta instrumentos, muestras y complementos
fr_fr: Lecture d'instruments, d'échantillons, et greffons
ro: Instrumente de Playback, Sample-uri si plugin-uri

source: with a typing or MIDI keyboard in a user-friendly and modern interface.
es_es: con el teclado de tu compu o un teclado MIDI, en una interfaz moderna y fácil de usar.
fr_fr: à l'aide d'un clavier alphanumérique ou MIDI, d'une manière facile et avec une interface moderne.
ro: cu o tastatura de computer sau MIDI intr-o interfata moderna si simplu de utilizat.

source: Bundled with ready-to-use content
fr_fr: Empaqueté avec des contenus prêts à être utilisés
ro: Pachet cu conținut gata de utilizare

source: from an assortment of instrument and effect plugins, presets and samples to VST and SoundFont support.
es_es: desde un surtido de instrumentos y efectos, preconfiguraciones y muestras hasta soporte para VST y SoundFont.
fr_fr: allant d'un ensemble d'instruments et de greffons d'effet, ainsi que des pré-réglages et des échantillons, et aussi un support VST et SoundFont.
ro: cu o abundenta de instrumente si effecte, presetari si sample-uri VST cu compatibilitate SoundFont.

source: Made by musicians, for musicians.
es_es: Hecho por músicos para músicos.
fr_fr: Fait par des musiciens, pour des musiciens.
ro: Facut de muzicieni, pentru muzicieni.

source: Download for Linux
es_es: Descarga para Linux
fr_fr: Télécharger pour Linux
ro: Descarcati pentru LInux

source: Download for Windows
es_es: Descarga para Windows
fr_fr: Télécharger pour Windows
ro: Descarcati pentru Windows

source: Download for macOS
es_es: Descarga para macOS
fr_fr: Télécharger pour macOS
ro: Descarcati pentru macOS

source: Pick your flavor.
fr_fr: Choisissez votre saveur
ro: Alegeți varianta preferată

source: Linux, Windows or macOS.
es_es: Linux, Windows o macOS
fr_fr: Linux, Windows ou macOS.
ro: Linux, Windows sau macOS.

source: Houston, we have a problem.
fr_fr: Houston, on a un problème.
ro: Houston, avem o problemă!

source: Stand by, we got you covered.
fr_fr: Patientez, on s'occupe de vous.
ro: Așteaptă, avem noi grijă.

source: Visit our forum
es_es: Visita nuestro foro
fr_fr: Visiter notre forum
ro: Vizitati-ne forumul

source: Visit our Facebook page
es_es: Visita nuestra página de Facebook
fr_fr: Visiter notre page facebook
ro: Vizitati-ne pagina de Facebook

source: Chat now on Discord
fr_fr: Discuter en direct sur Discord
ro: Discutati acum pe Discord

source: Visit our GitHub page
es_es: Visita nuestra página de GitHub
fr_fr: Visiter notre page github
ro: Vizitati-ne pagina de GitHub

source: Ask your questions here
es_es: Haz tus preguntas aquí
fr_fr: Posez vos questions ici
ro: Puneti intrebarile aici

source: and answer a few questions while you're waiting.
es_es: y responde unas preguntas mientras esperas.
fr_fr: et répondez à quelques questions pendant que vous patientez.
ro: si raspundeti unor intrebari cat timp asteptati.

source: Sharing means caring.
es_es: Compartir es interesarse.
fr_fr: Partager signifie prendre soin.
ro: Dati Share si aratati ca va pasa

source: Find musicians
fr_fr: Trouver des musiciens
ro: Gasiti muzicieni

source: Visit the LMMS Sharing Platform (LSP)
es_es: Visita la plataforma de intercambio de LMMS (LSP)
fr_fr: Visiter la plateforme de partage de LMMS (LSP)
ro: Vizitati platforma LMMS Sharing Platform (LPS)

source: Don't be modest.
fr_fr: Ne soyez pas modeste.
ro: Nu fi modest.

source: Show us your creations.
fr_fr: Montrez nous vos créations.
ro: Arată-ne creațiile tale.

source: We <3 open source.
fr_fr: Nous <3 les sources ouvertes.
ro: Noi <3 open source.

source: Fork us on Github
es_es: Bifúrcanos en GitHub
fr_fr: Fourchez nous sur github
ro: Urmariti-ne pe GitHub

source: LMMS is a 100% free, open source, community-driven project.
fr_fr: LMMS est un projet 100% gratuit, à sources ouvertes, piloté par la communauté.
ro: LMMS este un proiect 100% gratuit, open source, bazat pe comunitate.

source: Proudly hosted on Github.
fr_fr: Fièrement hébergé par Github
ro: Găzduit cu mândrie pe Github.

source: Take a peek.
fr_fr: Jeter un coup d'œil.
ro: Aruncati o privire.

source: Watch our promo video.
es_es: Mira nuestro video promocional.
fr_fr: Visionner notre vidéo de promo.
ro: Urmariti video-ul nostru de promovare.

source: Click anywhere to close this dialog
fr_fr: Cliquez n'importe où pour fermer ce dialogue
ro: Faceți clic oriunde pentru a închide acest dialog

source: Featuring:
fr_fr: Fonctionnalités :
ro: Prezentand:

source: Core Functionality
es_es: Funcionalidad básica
fr_fr: Fonctionnalités principales
ro: Functionalitate de baza

source: Compose music on Windows, Linux and macOS
fr_fr: Composer de la musique sur Windows, Linux, et macOS
ro: Compuneți muzică pe Windows, Linux și MacOS

source: Sequence, compose, mix and automate songs in one simple interface
es_es: Compone canciones, crea secuencias, mezcla y automatiza en una interfaz simple
fr_fr: Séquencer, composer, mixer, et automatiser des morceaux avec une interface unique et simple
ro: Secvensati, compuneti, mixati si automatizati cantece cu o singura interfata

source: Note playback via MIDI or typing keyboard
es_es: Toca las notas con un controlador MIDI o usando el teclado de tu computadora
fr_fr: Lecture de note via un clavier MIDI ou alphanumérique
ro: Faceti Playback cu o tastatura MIDI sau de scris

source: Consolidate instrument tracks using Beat+Bassline Editor
es_es: Consolida las pistas de instrumento usando el Editor de Ritmo+Bajo
fr_fr: Consolider des pistes d'instrument en utilisant l'éditeur de rythme et de ligne de basse
ro: Comasați pistele instrumentale cu Editorul de Ritm Si Bass

source: Fine tune patterns, notes, chords and melodies using Piano Roll Editor
es_es: Ajusta con precisión patrones, notas, acordes y melodías con el Editor en Piano Roll
fr_fr: Accorder précisément des motifs, des notes, des accords, et des mélodies en utilisant l'éditeur piano-roll
ro: Reglaj fin modele, note, acorduri și melodii folosind Editorul Rolă de Pian

source: Full user-defined track-based automation and computer-controlled automation sources
es_es: Automatización completa basada en pistas definidas por el usuario y fuentes de automatización controladas por computadora
fr_fr: Automation complète définie par l'utilisateur pour chaque piste et sources d'automation contrôlées par ordinateur
ro: Automatizari bazate pe piste definite de utilizatori si controlate de computer

source: Import of MIDI files and Hydrogen project files
es_es: Importa archivos MIDI y proyectos de Hydrogen
fr_fr: Importation de fichiers MIDI et de fichiers-projet Hydrogen
ro: Importați fișiere MIDI și proiecte Hydrogen

source: Musical Instruments
es_es: Instrumentos musicales
fr_fr: Instruments musicaux
ro: Instrumente Muzicale

source: Built-in 64-bit VST instrument support with 32-bit VST bridge (64-bit Windows)
es_es: Soporte incorporado para instrumentos VST de 64-bit a través de 32-bit VST bridge (Windows 64-bit)
fr_fr: Support inclus d'instrument VST 64-bit avec pont VST 32-bits (Windows 64-bits)
ro: Instrumente preinstalate de tip VST 64-bit pentru Windows cu compatibilitate pentru 32-biti

source: 16 built in synthesizers, including emultations of Roland ® TB-303, Commodore 64 ® SID microchip, Nintendo ® NES and GameBoy, Yamaha ® OPL2 chip and more
fr_fr: 16 synthétiseurs embarqués, incluant des émulations du Roland ® TB-303, micro-puce Commodore 64 ® SID, Nintendo ® NES et GameBoy, puce Yamaha ® OPL2 et d'autres
ro: 16 sintetizatoare încorporate, inclusiv emulatoare de Roland ® TB-303, Commodore 64 ® SID microcip, Nintendo ® NES și GameBoy, Yamaha ® OPL2 chip și multe altele

source: Embedded ZynAddSubFx: Polyphonic, mutlitimbral, microtonal, multi-voice additive, subtractive and pad synthesis all in one powerful plugin
fr_fr: ZynAddSubFx embarqué : synthèse polyphonique, multitimbrale, microtonale, multi-voix, additive, soustractive et pad, tout-en-un dans un greffon puissant
ro: Modulul ZynAddSubFx inclus: sinteză polifonică, multitimbrală, microtonală, multi-vocală, aditivă sau substractivă, toate într-un singur plugin puternic

source: Native multisample support for SoundFont ® (SF2), Giga (GIG) and Gravis UltraSound ® (GUS) formats for high quality instrument patches and banks
fr_fr: Support multi-échantillon natif pour les formats SoundFont ® (SF2), Giga (GIG) et Gravis UltraSound ® (GUS) pour des patches et des banques d'instrument de haute qualité.
ro: Suport multisampling nativ pentru formatele SoundFont® (SF2), Giga (GIG) și Gravis UltraSound® (GUS) la instrumente virtuale de înaltă calitate și bănci de sunete

source: Effects Mixing
es_es: Mezcla de efectos
fr_fr: Effets de mixage
ro: Efecte de Mixare

source: Drop-in LADSPA plug-in support
es_es: Soporte para complementos LADSPA
fr_fr: Support direct des greffons LADSPA
ro: Drop-in LADSPA plug-in suportat

source: Drop-in VST ® effect plug-in support (Linux and Windows)
es_es: Soporte para complementos de efectos VST ® (Linux y Windows)
fr_fr: Support direct des greffons d'effets VST ® (Linux et Windows)
ro: Drop-in VST ® efect plug-in suportat (Linux si Windows)

source: Built-in compressor, limiter, delay, reverb, distortion and bass enhancer
fr_fr: Compresseur, limiteur, délai, réverb', distorsion et améliorateur de basse embarqués
ro: Compresor, limitator, delay (întârziere), reverb (echo), distortion (distorsiune) și amplificator de bas încorporat

source: Bundled graphic and parametric equalizers
es_es: Ecualizadores gráficos y paramétricos incluídos
fr_fr: Égaliseurs paramétriques et graphiques embarqués
ro: Egalizatori grafici si parametrici all-in-one

source: Built-in visualization/spectrum analyzer
fr_fr: Visualisateur et analyseur de spectre embarqués
ro: Modul incorporat vizualizare / analizor de spectru

source: Author:
es_es: Autor:
fr_fr: Auteur :
ro: Autor:

source: Modified/Themed By:
es_es: Modificación/Tema por:
fr_fr: Modifié et mis en thème par :
ro: Modificat / Decorat de:

source: Scalable Vector Format
es_es: Formato de Vector Escalable
fr_fr: Format Vecteur Extensif
ro: Scalable Vector Format (SVG)

source: Gimp Image Editor Format
es_es: Formato de Editor de Imágenes Gimp
fr_fr: Format de l'éditeur d'image Gimp
ro: Gimp Image Editor Format (XCF)

source: Portable Document Format
es_es: Formato de Documento Portable
fr_fr: Format de document portable (PDF)
ro: Portable Document Format (PDF)

source: Adobe Photoshop Format
es_es: Formato de Adobe Photoshop
fr_fr: Format photoshop adobe
ro: Adobe Photoshop Format (PSD)

source: PNG Format
es_es: Formato PNG
fr_fr: Format PNG
ro: Format PNG

source: JPEG Format
es_es: Formato JPEG
fr_fr: Format JPEG
ro: Format JPEG

source: Bitmap Format
es_es: Formato de mapa de bits
fr_fr: Format bitmap
ro: Format Bitmap

source: Windows Icon Format
es_es: Formato de Icono de Windows
fr_fr: Format d'icône windows
ro: Format Pictograma Windows

source: Apple Icon Format
es_es: Formato de Icono de Apple
fr_fr: Format d'icône apple
ro: Format Pictograma Apple

source: Unknown File
es_es: Archivo desconocido
fr_fr: Fichier inconnu
ro: Fișier necunoscut

source: You seem to have taken a wrong turn.
fr_fr: Il semblerait que vous vous soyez égarés
ro: Se pare că ați făcut o întoarcere greșită.

source: Oops, that is not supposed to happen.
fr_fr: Oups, ça n'était pas supposé arriver.
ro: Hopa, asta nu ar trebui să se întâmple.

source: Yuck, an error!
es_es: ¡Puaj! ¡un error!
fr_fr: Arf, une erreur !
ro: Hopa, o eroare!

source: Download
es_es: Descarga
fr_fr: Télécharger
ro: Descărcați

source: Sharing Platform
es_es: Plataforma de Intercambio
fr_fr: Plateforme de partage
ro: Platformă de partajare

source: Share
es_es: Compartir
fr_fr: Partager
ro: Distribuie

source: More
es_es: Más
fr_fr: Davantage
ro: Mai mult

source: Current competitions
ro: Competitii curente

source: Documentation
es_es: Documentación
ro: Documentație

source: Docs
ro: Documente

source: Forum
es_es: Foro
