Repository: LMMS/lmms.io
Catalog: public/locale/*/LC_MESSAGES/messages.po
Languages: es_es, fr_fr, ro

source: Powered by
es_es: Potenciado por
fr_fr: Propulsé par
ro: Susținut de

source: We're sorry, something went wrong fetching the latest release info. You can still download releases on <a href="//github.com/LMMS/lmms/releases">GitHub</a>.
es_es: Lo sentimos, algo ha salido mal al buscar información del último lanzamiento. Aún puedes descargar los lanzamientos en <a href="//github.com/LMMS/lmms/releases">GitHub</a>.
fr_fr: Navré, quelque chose a été de travers lors de la réception des infos de la dernière version. Vous pouvez toujours télécharger les version sur <a href="//github.com/LMMS/lmms/releases">GitHub</a> (en anglais).
ro: Ne cerem scuze, a aparut o problema cu gasirea ultimei versiuni LMMS. Alte versiuni se gasesc la <a href="//github.com/LMMS/lmms/releases">GitHub</a>.

source: Competitions
es_es: Concursos
fr_fr: Compétitions
ro: Competitii

source: Official competitions organised by LMMS and its community members
es_es: Concursos Oficiales Organizados Por LMMS y Miembros De La Comunidad.
fr_fr: Compétitions officielles organisées par LMMS et les membres de sa communauté
ro: Competitii oficiale organizate de LMMS si de membri comunitatii sale

source: Current competitions:
fr_fr: Compétitions en cours :

source: Past competitions:
es_es: Concursos Previos:
fr_fr: Compétitions passées :
ro: Competitii anterioare:

source: The Best of LMMS vol. VI
fr_fr: Le meilleur de LMMS vol. VI

source: #### The competition has ended on **April 2nd, 2019**. Support LMMS and buy the compilation over at our [bandcamp page.](https://lmmsartists.bandcamp.com/album/the-best-of-lmms-vol-6) Listen to all entries [here.](https://docs.google.com/spreadsheets/u/1/d/e/2PACX-1vQm-kulIpC2Na8ol7brGGmmK3aK4kz9AaUi0KIy1FrHUj6snVwCpdcDZqJ7unf_oIbGTmC4cWnP1tLW/pubhtml?gid=1466576535&single=true) Winners: <iframe width="100%" height="350" scrolling="no" frameborder="no" allow="autoplay" src="https://w.soundcloud.com/player/?url=https%3A//api.soundcloud.com/playlists/768817671&color=%23ff5500&auto_play=false&hide_related=false&show_comments=true&show_user=true&show_reposts=false&show_teaser=true"></iframe> #### Original description: We are proud to present to you The Best of LMMS contest volume 6! The contest aims to inspire the community to create and share their music. Submit your track at the link below before midnight (23:59.59 UTC Time) on April 2nd for a chance to be featured on the BoL v6 album. The compilation will be uploaded to Bandcamp, with all profits going towards LMMS' further development. [Submit here](https://goo.gl/forms/lNmexmoqWiwiKDUf1) #### Competition rules: 1. **The Deadline:** - Track must be submitted by April 2nd 2019 at 23:59.59 UTC using [this form](https://goo.gl/forms/lNmexmoqWiwiKDUf1). 2. **The Track:** - Must be produced in LMMS. - You may use other programs for mastering and post processing. - Must be under 10 minutes long. - No winning tracks from previous Best of LMMS albums allowed. - No remixes allowed. 3. **The Submissions:** - You must submit using this form only. - No more than ONE entry per artist is allowed. - Collaborations count as ONE entry for each artist involved. - No collaborating with judges on entries. - Only submissions hosted on Soundcloud, YouTube, or Clyp are allowed. - The full track should be available at the submission link provided - Your entry must be available for listening until the end of the judging process. If not, your entry will be disqualified. 4. **The Judges:** -The jury consists of: Abludo, Dystany, Heavenity Princess, Jacoby Davis, Pyrif, and Spekular. 5. **The Judging:** - After the deadline, the judges will make their decisions and release the results within 14 days. 6. **Release:** - The 25 highest scoring songs will be released as an album on Bandcamp with the price of “Pay what you want”. All the received funds will be donated for further development of LMMS, the program that we love.
fr_fr: #### La compétition s'est terminée le **02 avril 2019**. Supportez LMMS et achetez la compilation sur notre [page Bandcamp.](https://lmmsartists.bandcamp.com/album/the-best-of-lmms-vol-6) Écoutez tous les morceaux proposés [ici.](https://docs.google.com/spreadsheets/u/1/d/e/2PACX-1vQm-kulIpC2Na8ol7brGGmmK3aK4kz9AaUi0KIy1FrHUj6snVwCpdcDZqJ7unf_oIbGTmC4cWnP1tLW/pubhtml?gid=1466576535&single=true) Gagnants : <iframe width="100%" height="350" scrolling="no" frameborder="no" allow="autoplay" src="https://w.soundcloud.com/player/?url=https%3A//api.soundcloud.com/playlists/768817671&color=%23ff5500&auto_play=false&hide_related=false&show_comments=true&show_user=true&show_reposts=false&show_teaser=true"></iframe> #### Description originale : Nous sommes fiers de vous présenter le concours 'Le meilleur de LMMS volume 6' ! Le concours a pour objectif d'encourager les membres de la communauté à créer et partager leurs musiques. Faites parvenir votre piste par le lien ci-dessous avant minuit (23h59m59s heure UTC) le 02 avril pour avoir une chance de figurer sur l'album 'Le meilleur de LMMS v6'. La compilation sera téléversée sur Bandcamp, et tous les profits iront vers les futurs développements de LMMS. [Soumettez ici](https://goo.gl/forms/lNmexmoqWiwiKDUf1) #### Règlement du concours : 1. **La date limite :** - les pistes doivent être soumises avant le 02 avril à 23h59m59s UTC en utilisant [ce formulaire](https://goo.gl/forms/lNmexmoqWiwiKDUf1). 2. **Les pistes :** - doivent être produites dans LMMS. - vous pouvez utiliser d'autres programmes pour la mastérisation et le post-traitement. - doivent avoir une durée inférieure à 10 minutes. - aucune piste gagnante issue de précédents albums 'Le meilleur de LMMS', n'est autorisée. - les remixes ne sont pas autorisés. 3. **Les soumissions :** - vous ne pouvez soumettre qu'en utilisant ce formulaire. - pas plus d'UN morceau par artiste n'est autorisé. - les collaborations comptent pour UN morceau pour chaque artiste impliqué. - pas de collaboration avec les juges dans les entrées. - seules les soumissions hébergées sur Soundcloud, YouTube ou Clyp sont autorisées. - la piste complète doit être disponible sur le lien de soumission fourni. - votre entrée doit être disponible à écouter jusqu'à la fin du processus de jugement. Sinon, votre entrée sera disqualifiée. 4. **Les juges :** -le jury est composé de : Abludo, Dystany, Heavenity Princess, Jacoby Davis, Pyrif, et Spekular. 5. **Le jugement :** - après la date limite, les juges prendront leurs décisions et rendront leurs résultats sous 14 jours. 6. **Publication :** - les 25 morceaux ayant les scores les plus hauts seront publiés sous forme d'un album sur Bandcamp à “prix libre“. Tous les montants perçus seront donnés pour les futurs développements de LMMS, le programme que nous aimons.

source: The Best of LMMS vol. V
fr_fr: Le meilleur de LMMS vol. V

source: #### The competition has ended on **April 16th, 2018**. Support LMMS and buy the compilation over at our [bandcamp page.](https://lmmsartists.bandcamp.com/album/the-best-of-lmms-vol-5) Listen to all entries [here.](https://docs.google.com/spreadsheets/d/e/2PACX-1vQOjvIBp40ez-2QrPsGHt_LGY2XejaOFZrXWsgPVPXoH7w7QQriUV52_OeCQBL9tcOPlCxdUw2HC6Ud/pubhtml?gid=1958072675&single=true) Winners: <iframe width="100%" height="350" scrolling="no" frameborder="no" allow="autoplay" src="https://w.soundcloud.com/player/?url=https%3A//api.soundcloud.com/playlists/519667455&color=%23ff5500&auto_play=false&hide_related=false&show_comments=true&show_user=true&show_reposts=false&show_teaser=true"></iframe> #### Original description: We are proud to present to you The Best of LMMS contest volume 5! The contest aims to inspire the community to create and share their music. Submit your track at the link below before midnight (23:59.59) on April 16th (UTC time) for a chance to be featured on the BoL v5 album. The compilation will be uploaded to Bandcamp, with all profits going towards LMMS' further development. [Submit here](https://goo.gl/47ZXq1) #### Competition rules: 1. **The Deadline:** - Track must be submitted by April 16th 2018 at 23:59.59 UTC using [this form](https://goo.gl/47ZXq1). 2. **The Track:** - Must be produced in LMMS. - You may use other programs for mastering and post processing. - Must be under 10 minutes long. - No winning tracks from previous Best of LMMS albums allowed. - No remixes allowed. 3. **The Submissions:** - You must submit using this form only. - No more than ONE entry per artist is allowed.* - Collaborations count as ONE entry for each artist involved.* - No collaborating with judges on entries. - Only submissions hosted on Soundcloud, YouTube, or Clyp are allowed. - Your entry must be available for listening until the end of the judging process. If not, your entry will be disqualified. 4. **The Judges:** -The jury consists of: Dull Machine, Etorna_Z, Jernemies, Poleroyd, Umcaruje and Unfa. 5. **The Judging:** - After the deadline, the judges will score each track and release the results within 14 days. 6. **Release:** - The 25 highest scoring songs will be released as an album on Bandcamp with the price of “Pay what you want”. All the received funds will be donated for further development of LMMS, the program that we love. \* *This year the judging process has changed, to ensure fairer handling of entries. The change to one submission only is to allow each and every entry to be fully scored by the panel of judges. This was previously handled by a preliminary screening round to help cut down the large amount of entries received. By lowering the amount of up-front entries allowed, the judges will have the time to fully score each track entered.*
fr_fr: #### La compétition s'est terminée le **16 avril 2018**. Supportez LMMS et achetez la compilation sur notre [page Bandcamp.](https://lmmsartists.bandcamp.com/album/the-best-of-lmms-vol-5) Écoutez tous les morceaux proposés [ici.](https://docs.google.com/spreadsheets/d/e/2PACX-1vQOjvIBp40ez-2QrPsGHt_LGY2XejaOFZrXWsgPVPXoH7w7QQriUV52_OeCQBL9tcOPlCxdUw2HC6Ud/pubhtml?gid=1958072675&single=true) Gagnants : <iframe width="100%" height="350" scrolling="no" frameborder="no" allow="autoplay" src="https://w.soundcloud.com/player/?url=https%3A//api.soundcloud.com/playlists/519667455&color=%23ff5500&auto_play=false&hide_related=false&show_comments=true&show_user=true&show_reposts=false&show_teaser=true"></iframe> #### Description originale : Nous sommes fiers de vous présenter le concours 'Le meilleur de LMMS volume 5' ! Le concours a pour objectif d'encourager les membres de la communauté à créer et partager leurs musiques. Faites parvenir votre piste par le lien ci-dessous avant minuit (23h59m59s) le 16 avril (heure UTC) pour avoir une chance de figurer sur l'album 'Le meilleur de LMMS v5'. La compilation sera téléversée sur Bandcamp, et tous les profits iront vers les futurs développements de LMMS. [Soumettez ici](https://goo.gl/47ZXq1) #### Règlement du concours : 1. **La date limite :** - les pistes doivent être soumises avant le 16 avril à 23h59m59s UTC en utilisant [ce formulaire](https://goo.gl/47ZXq1). 2. **Les pistes :** - doivent être produites dans LMMS. - vous pouvez utiliser d'autres programmes pour la mastérisation et le post-traitement. - doivent avoir une durée inférieure à 10 minutes. - aucune piste gagnante issue de précédents albums 'Le meilleur de LMMS', n'est autorisée. - les remixes ne sont pas autorisés. 3. **Les soumissions :** - vous ne pouvez soumettre qu'en utilisant ce formulaire. - pas plus d'UN morceau par artiste n'est autorisé. - les collaborations comptent pour UN morceau pour chaque artiste impliqué. - pas de collaboration avec les juges dans les entrées. - seules les soumissions hébergées sur Soundcloud, YouTube ou Clyp sont autorisées. - votre entrée doit être disponible à écouter jusqu'à la fin du processus de jugement. Sinon, votre entrée sera disqualifiée. 4. **Les juges :** -le jury est composé de : Dull Machine, Etorna_Z, Jernemies, Poleroyd, Umcaruje et Unfa. 5. **Le jugement :** - après la date limite, les juges noteront chaque piste et rendront leurs résultats sous 14 jours. 6. **Publication :** - les 25 morceaux ayant les scores les plus hauts seront publiés sous forme d'un album sur Bandcamp à “prix libre“. Tous les montants perçus seront donnés pour les futurs développements de LMMS, le programme que nous aimons. \* *Cette année, le processus d'évaluation a changé afin d'assurer un traitement plus équitable des soumissions. La modification pour une seule soumission est de permettre à chaque soumission d'être entièrement notée par le jury. Cette question était auparavant traitée dans le cadre d'une sélection préliminaire pour aider à réduire le grand nombre de soumissions reçues. En diminuant le nombre de soumissions initiales permises, les juges auront le temps de noter chaque piste soumise.*

source: The Best of LMMS vol. IV
es_es: Lo Mejor de LMMS vol. IV
fr_fr: Le meilleur de LMMS vol. IV
ro: Top Cantece LMMS vol. IV

source: #### The competition has ended on **April 16th, 2017**. Support LMMS and buy the compilation over at our [bandcamp page.](https://lmmsartists.bandcamp.com/album/the-best-of-lmms-vol-4) Listen to all entries [here.](https://docs.google.com/spreadsheets/d/1pPoM7CQIg5C4uzgOrlRnytJiAsOD5K6jxitF-SIjXRQ/pubhtml?gid=975440614&single=true) Winners: <iframe width="100%" height="350" scrolling="no" frameborder="no" src="https://w.soundcloud.com/player/?url=https%3A//api.soundcloud.com/playlists/321234884&amp;color=ff5500&amp;auto_play=false&amp;hide_related=false&amp;show_comments=true&amp;show_user=true&amp;show_reposts=false"></iframe> #### Original Description: We are proud to present to you The Best of LMMS contest volume 4! The contest aims to inspire the community to create and share their music. Submit your track at the link below before midnight (23:59.59) on April 16th (UTC time) for a chance to be featured on the BoL v4 album. The compilation will be uploaded to Bandcamp, with all profits going towards LMMS' further development. This year's submissions are handled through Google forms. We accept submissions hosted on YouTube, Soundcloud and Clyp. For the full rules check out the submission form: https://goo.gl/forms/cifEliOViOXTSc8H2 #### Competition rules: 1. **The Deadline** - Tracks must be submitted by April 16th at 23:59.59 UTC using [this form](https://goo.gl/forms/cifEliOViOXTSc8H2). 2. **The Tracks** - Must be produced in LMMS. - You may use other programs for mastering and post processing. - Must be under 10 minutes long. - No winning tracks from previous Best of LMMS albums allowed. - No remixes allowed. 3. **The Submissions** - You must submit using this form only. - No more than **TWO** entries per artist are allowed. - Collaborations count as **ONE** entry for each artist involved. - Only submissions hosted on Soundcloud, YouTube or Clyp are allowed. - Your entry must be available for listening until the end of the judging process. If not, your entry will be disqualified. 4. **The Judges** - The jury consists of: Greippi, Jacoby Davis, Spekular, Stakeout Punch and Squatro. 5. **The Judging Process** - After the deadline, the judges will make their decisions and release the results within 14 days. 6. **The Release** - The 25 highest scoring songs will be released as an album on Bandcamp with the price of "Pay what you want". All the received funds will be donated for further development of LMMS, the program that we love.
es_es: #### La Competición Finalizó el **16 de Abril del 2017**. Apoya a LMMS Comprando la Compilación En Nuestra [bandcamp page.](https://lmmsartists.bandcamp.com/album/the-best-of-lmms-vol-4) Escucha Todas Las Entradas [aquí.](https://docs.google.com/spreadsheets/d/1pPoM7CQIg5C4uzgOrlRnytJiAsOD5K6jxitF-SIjXRQ/pubhtml?gid=975440614&single=true) Ganadores: <iframe width="100%" height="350" scrolling="no" frameborder="no" src="https://w.soundcloud.com/player/?url=https%3A//api.soundcloud.com/playlists/321234884&amp;color=ff5500&amp;auto_play=false&amp;hide_related=false&amp;show_comments=true&amp;show_user=true&amp;show_reposts=false"></iframe> #### Descripción Original: Orgullosamente Presentamos La Cuarta Entrega Del Concurso De Lo Mejor LMMS! El Concurso Apunta a Inspirar a La Comunidad a Crear y Compartir su Música. Envía tu Pista Antes de La Medianoche al Siguiente Enlace (23:59.59) Del 16 de Abril (hora UTC) Para Tener La Oportunidad De Aparecer En El Album Best of LMMS v4. Subiremos la Compilación a Bandcamp, Ademas:. Las Ganancias Se Destinarán a Continuar El Desarrollo de LMMS. Este Año Se Manejarán Las Entregas a Través de Formularios Google. Se Aceptarán Entregas Alojadas en YouTube, Soundcloud y Clyp. “Para Mas Información: Lea La Reglamentación Completa En El Formulario de Participación: https://goo.gl/forms/cifEliOViOXTSc8H2 #### Reglas del Concurso: 1. ** La Fecha de Entrega** - Las Pistas Deben Entregarse Hasta El Día 16 de Abril a Las 23:59.59 UTC Vía [This Form](https://goo.gl/forms/cifEliOViOXTSc8H2). 2. **Las Pistas** - Deberán Estar Producidas en LMMS. - Puedes Utilizar Otros Programas Para Masterizar y Post-Procesar Su Creacion. - Duración Máxima 10 Minutos. - No se Permiten Pistas Ganadoras de Concursos Previos de Best of LMMS. - No se Permiten Remezclas. 3. **La Entrega** - Debes Entregar Únicamente a Través de Este Formulario. - No Más de "DOS" Participaciones Por Artista. - Las Colaboraciones Cuentan Como "UNA" Participación Por Cada Artista en La Misma. - Sólo Se Permiten Entregas Alojadas en Soundcloud, YouTube or Clyp. - Tu Entrega Deberá Estar Disponible Para Audición Hasta el Final de La Evaluación. De lo Contrario Quedará Descalificada. 4. **El Jurado** - El Jurado Está Formado Por: Greippi, Jacoby Davis, Spekular, Stakeout Punch y Squatro. 5. **La Evaluación** - Pasada La Fecha de Entrega, El Jurado Tomará su Decisión y Publicará Los Resultados Dentro de Los 14 Días Siguientes. 6. **El Lanzamiento** - Las 25 Canciones Mejor Puntuadas Serán Lanzadas en Formato de Álbum En Bandcamp Al Precio de "Paga lo que tu quieras". La Totalidad de Los Fondos Recaudados Serán Donados Para Continuar El Desarrollo de “LMMS”, El Programa Que °Amamos°.
fr_fr: #### La compétition s'est terminée le **16 avril 2017**. Supportez LMMS et achetez la compilation sur notre [page Bandcamp.](https://lmmsartists.bandcamp.com/album/the-best-of-lmms-vol-4) Écoutez tous les morceaux proposés [ici.](https://docs.google.com/spreadsheets/d/1pPoM7CQIg5C4uzgOrlRnytJiAsOD5K6jxitF-SIjXRQ/pubhtml?gid=975440614&single=true) Gagnants : <iframe width="100%" height="350" scrolling="no" frameborder="no" src="https://w.soundcloud.com/player/?url=https%3A//api.soundcloud.com/playlists/321234884&amp;color=ff5500&amp;auto_play=false&amp;hide_related=false&amp;show_comments=true&amp;show_user=true&amp;show_reposts=false"></iframe> #### Description originale : Nous sommes fiers de vous présenter le concours 'Le meilleur de LMMS volume 4' ! Le concours a pour objectif d'encourager les membres de la communauté à créer et partager leurs musiques. Faites parvenir votre piste par le lien ci-dessous avant minuit (23h59m59s) le 16 avril (heure UTC) pour avoir une chance de figurer sur l'album 'Le meilleur de LMMS v4'. La compilation sera téléversée sur Bandcamp, et tous les profits iront vers les futurs développements de LMMS. Les soumissions de cette année sont traitées à l'aide de formulaires Google. Nous acceptons les soumissions hébergées sur YouTube, Soundcloud et Clyp. Pour le règlement complet, veuillez consulter le formulaire de soumission : https://goo.gl/forms/cifEliOViOXTSc8H2 #### Règlement du concours : 1. **La date limite** - les pistes doivent être soumises avant le 16 avril à 23h59m59s UTC en utilisant [ce formulaire](https://goo.gl/forms/cifEliOViOXTSc8H2). 2. **Les pistes** - doivent être produites dans LMMS. - vous pouvez utiliser d'autres programmes pour la mastérisation et le post-traitement. - doivent avoir une durée inférieure à 10 minutes. - aucune piste gagnante issue de précédents albums 'Le meilleur de LMMS', n'est autorisée. - les remixes ne sont pas autorisés. 3. **Les soumissions** - vous ne pouvez soumettre qu'en utilisant ce formulaire. - pas plus de **DEUX** morceaux par artiste ne sont autorisés. - les collaborations comptent pour **UN** morceau pour chaque artiste impliqué. - seules les soumissions hébergées sur Soundcloud, YouTube ou Clyp sont autorisées. - votre entrée doit être disponible à écouter jusqu'à la fin du processus de jugement. Sinon, votre entrée sera disqualifiée. 4. **Les juges** - le jury est composé de : Greippi, Jacoby Davis, Spekular, Stakeout Punch et Squatro. 5. **Le processus de jugement** - après la date limite, les juges prendront leurs décisions et rendront leurs résultats sous 14 jours. 6. **La publication** - les 25 morceaux ayant les scores les plus hauts seront publiés sous forme d'un album sur Bandcamp à prix libre. Tous les montants perçus seront donnés pour les futurs développements de LMMS, le programme que nous aimons.
ro: #### Competitia a luat sfarsit la **Aprilie 16, 2017.** Sustineti LMMS si cumparati albumul la [bandcamp page.](bandcamp page.](https://lmmsartists.bandcamp.com/album/the-best-of-lmms-vol-4) Ascultati toate cantecele aici [here.](https://docs.google.com/spreadsheets/d/1pPoM7CQIg5C4uzgOrlRnytJiAsOD5K6jxitF-SIjXRQ/pubhtml?gid=975440614&single=true) Castigatori: <iframe width="100%" height="350" scrolling="no" frameborder="no" src="https://w.soundcloud.com/player/?url=https%3A//api.soundcloud.com/playlists/321234884&amp;color=ff5500&amp;auto_play=false&amp;hide_related=false&amp;show_comments=true&amp;show_user=true&amp;show_reposts=false"></iframe> #### Detalii: Este acea vreme din an din nou: Daca aveti cantece incredibile create cu LMMS, trimiteti-le pentru a fi jurizate! Concursul "Top Cantece LMMS" s-a intors! Competitia tinteste sa inspire compozitori LMMS si pe toata lumea pasionata de muzica inspre a creea muzica folosing platforma LMMS. Competitia va fi incarcate pe Bandcamp si profitul va fi donat pentru imbunatatirea LMMS. Incarcati piesele inainte de 16 Aprile 23:59.59 (timp UTC), si afla detalii despre concurs [https://goo.gl/forms/cifEliOViOXTSc8H2) #### Regulile Concursului: 1. Data Limita. Piesele trebuiesc incarcate pana la Aprilie 16 23:59.59 UTC. Piesele pot sa fie de orice gen muzical, preferabil sub 10 minute. Piesele trebuie sa fie produse in LMMS, dar si alte soft-uri de editare pot fi folosite (Audacity, Ardour etc.) pentru post mixare/mastering. 2. Piesele. Toate piesele vor fi incarcate pe grupul dedicat de Soundcloud. Sunt admise maxim 2 piese per utilizator. Puteti incarca piese lansate anterior, cat timp nu au fost incule in alte Topuri de Cantece LMMS. Remix-uri nu sunt permise. Colaborarea sau interactionarea cu juriul nu este permisa. Colaborarile intre artisti conteaza ca o piesa pentru fiecare dintre ei. 3. Juriul. Juriul este format din: Greippi, Jacoby Davis, Spekular, Stakeout Punch si Squatro. 4. Procesul de jurizare. Dupa data limita, juriul va lua decizii si va anunta rezultatele in urmatoarele 14 zile. 5. Lansatea. Topul de cele mai bune 25 de piese va i lansat pe contul LMMS de Bandcamp pentru artisti cu optiunea “Plateste cat vrei”. Toate fondurile vor fi donate pentru imbunatatirea LMMS, programul pe care il iubim.

source: The Best of LMMS vol. III
es_es: Lo Mejor de LMMS vol. III
fr_fr: Le meilleur de LMMS vol. III
ro: Top Cantece LMMS vol. III
