Repository: LMMS/lmms.io
Catalog: public/locale/*/LC_MESSAGES/messages.po
Languages: es_es, fr_fr, ro

source: #### The competition has ended on **March 16th, 2016.** Support LMMS and buy the compilation over at our [bandcamp page.](https://lmmsartists.bandcamp.com/) Listen to all entries [here.](https://soundcloud.com/groups/the-best-of-lmms-competition-v3) Winners: <iframe width="100%" height="450" scrolling="no" frameborder="no" src="https://w.soundcloud.com/player/?url=https%3A//api.soundcloud.com/playlists/211975750&amp;color=ff5500&amp;auto_play=false&amp;hide_related=false&amp;show_comments=true&amp;show_user=true&amp;show_reposts=false"></iframe> #### Original description: It’s that time of the year again: If you have made amazing tracks with LMMS we have a contest for you! The Best of LMMS contest is back! The compilation aims to inspire new users and everyone to create music. The compilation will be uploaded to Bandcamp and all profit will be donated for the further development of LMMS. Submit your track before midnight on March 16th (UTC time), and find details about the contest on the [soundcloud group.](https://soundcloud.com/groups/the-best-of-lmms-competition-v3) #### Competition rules: 1. The Deadline. The tracks must be submitted by March 16th 0:00 UTC. The tracks can be of any genre, preferably under 10 minutes. The track must be produced in LMMS, but it is allowed to use some other software (Audacity, Ardour etc.) for post mixing/mastering. 2. The tracks. All submissions will be handled via SoundCloud using the dedicated group. You can submit a maximum of two tracks. You may submit previously released tracks, but not tracks that were in the previous Best of LMMS albums. Remixes are not allowed. A collaboration between a judge and yourself is not allowed. 3. The Judges. The jury consists of: Zach Henderson, Second Flight, Umcaruje, Greippi, Tres Finnochiaro, Abludo. 4. The Judging Process. After the deadline, the judges will make their decisions and release the results within next 14 days. 5. Release. The compilation will be released on a dedicated LMMS artists Bandcamp with the price of “Pay what you want”. All the received funds will be donated for further development of LMMS, the program that we love.
es_es: #### La competición terminó el **16 de marzo de 2016.** Apoya el desarrollo de LMMS comprando la compilación en [bandcamp page.](https://lmmsartists.bandcamp.com/) Escucha todas las entregas [here.](https://soundcloud.com/groups/the-best-of-lmms-competition-v3) Ganadores: <iframe width="100%" height="450" scrolling="no" frameborder="no" src="https://w.soundcloud.com/player/?url=https%3A//api.soundcloud.com/playlists/211975750&amp;color=ff5500&amp;auto_play=false&amp;hide_related=false&amp;show_comments=true&amp;show_user=true&amp;show_reposts=false"></iframe> #### Descripción original: Es esa época del año otra vez: si creaste sorprendentes pistas con LMMS, ¡Este concurso es para ti! ¡La competencia Lo Mejor de LMMS ha vuelto! La compilación apunta a inspirar a nuevos usuarios y a todo el mundo a crear música. La compilación se subirá a Bandcamp y todo lo recaudado será donado para continuar el desarrollo de LMMS. Envía tu pista antes de la medianoche del 16 de marzo (hora UTC), y encuentra los detalles del concurso en [soundcloud group.](https://soundcloud.com/groups/the-best-of-lmms-competition-v3) #### Reglas del concurso: 1. La Fecha de entrega. Podrás enviar tus pistas hasta las 0:00 UTC del 16 de marzo. Se permiten pistas de todos los estilos, preferentemente de hasta 10 minutos de duración. La pista debe estar producida en LMMS, se permite el uso de otros programas (Audacity, Ardour etc.) para la posterior mezcla y/o masterizado. 2. Las pistas. Todas las entregas se manejarán via SoundCloud a través del grupo dedicado. Puedes enviar dos pistas como máximo. Puedes enviar pistas que hayan sido lanzadas con anterioridad, mas no aquellas que hayan sido lanzadas en previas ediciones de Lo Mejor de LMMS. No se permiten remezclas. No se permite la colaboración entre un participante y un jurado. 3. El jurado. El jurado estará formado por: Zach Henderson, Second Flight, Umcaruje, Greippi, Tres Finnochiaro, Abludo. 4. La evaluación. Pasada la fecha de entrega el jurado tomará su decisión y publicara los resultados dentro de los 14 días siguientes. 5. Lanzamiento. La compilación sera lanzada a través de Bandcamp al precio de "Paga lo que tu quieras”. Todos los fondos recaudados serán donados para continuar el desarrollo deLMMS, el programa que amamos.
fr_fr: #### La compétition s'est terminée le **16 mars 2016.** Supportez LMMS et achetez la compilation sur notre [bandcamp page.](https://lmmsartists.bandcamp.com/) Écoutez tous les morceaux proposés [ici.](https://soundcloud.com/groups/the-best-of-lmms-competition-v3) Gagnants : <iframe width="100%" height="450" scrolling="no" frameborder="no" src="https://w.soundcloud.com/player/?url=https%3A//api.soundcloud.com/playlists/211975750&amp;color=ff5500&amp;auto_play=false&amp;hide_related=false&amp;show_comments=true&amp;show_user=true&amp;show_reposts=false"></iframe> #### Description originale : Ce temps de l'année est revenu : si vous avez fait de supers morceaux avec LMMS, nous avons une compétition pour vous ! La compilation 'Le meilleur de LMMS' est de retour ! Le concours a pour objectif d'encourager les nouveaux utilisateurs et tout un chacun à créer de la musique. La compilation sera téléversée sur Bandcamp et tous les profits seront donnés pour les futurs développements de LMMS. Soumettez votre piste avant le 16 mars minuit (temps UTC), et trouvez les détails à propos du concours sur le [groupe soundcloud](https://soundcloud.com/groups/the-best-of-lmms-competition-v3) (en anglais). #### Règlement du concours: 1. La date limite. Les pistes doivent être soumises pour le 16 mars à 0:00 UTC. Les pistes peuvent être de tous les genres, de préférence inférieures à 10 minutes. Les pistes doivent être produites dans LMMS, mais il est permis d'utiliser d'autres logiciels (Audacity, Ardour,...etc.) pour les traitements de mixage/mastérisation. 2. Les pistes. Toutes les soumissions seront gérées via SoundCloud en utilisant le groupe dédié. Vous pouvez soumettre deux pistes au maximum. Vous pouvez soumettre des pistes déjà sorties précédemment, mais pas des pistes qui étaient dans les albums 'Le meilleur de LMMS' précédents. Les remixes ne sont pas autorisés. Une collaboration entre un juge et vous-même n'est pas autorisée. 3. Les juges. Le jury est composé de : Zach Henderson, Second Flight, Umcaruje, Greippi, Tres Finnochiaro, Abludo. 4. Le processus de jugement. Après la date limite, les juges prendront leurs décisions et les rendront publiques dans les 14 jours suivants. 5. Sortie. La compilation sortira sur un Bandcamp dédié aux artistes LMMS à prix libre. Tous les fonds reçus seront donnés pour de futurs développements de LMMS, le programme que nous aimons.
ro: #### Competitia a luat sfarsit la **Martie 16, 2016.** Sustineti LMMS si cumparati albumul la [bandcamp page.](https://lmmsartists.bandcamp.com/) Ascultati toate cantecele aici [here.](https://soundcloud.com/groups/the-best-of-lmms-competition-v3) Castigatori: 11 #### Detalii: Este acea vreme din an din nou: Daca aveti cantece incredibile create cu LMMS, trimiteti-le pentru a fi jurizate! Concursul "Top Cantece LMMS" s-a intors! Competitia tinteste sa inspire compozitori LMMS si pe toata lumea pasionata de muzica inspre a creea muzica folosing platforma LMMS. Competitia va fi incarcate pe Bandcamp si profitul va fi donat pentru imbunatatirea LMMS. Incarcati piesele inainte de Martie 16 (timp UTC), si afla detalii despre concurs [grup soundcloud](https://soundcloud.com/groups/the-best-of-lmms-competition-v3) #### Regulile Concursului: 1. Data Limita. Piesele trebuiesc incarcate pana la Martie 16 0:00 UTC. Piesele pot sa fie de orice gen muzical, preferabil sub 10 minute. Piesele trebuie sa fie produse in LMMS, dar si alte soft-uri de editare pot fi folosite (Audacity, Ardour etc.) pentru post mixare/mastering. 2. Piesele. Toate piesele vor fi incarcate pe grupul dedicat de Soundcloud. Sunt admise maxim 2 piese per utilizator. Puteti incarca piese lansate anterior, cat timp nu au fost incule in alte Topuri de Cantece LMMS. Remix-uri nu sunt permise. Colaborarea sau interactionarea cu juriul nu este permisa 3. Juriul. Juriul este format din: Zach Henderson, Second Flight, Umcaruje, Greippi, Tres Finnochiaro si Abludo. 4. Procesul de jurizare. Dupa data limita, juriul va lua decizii si va anunta rezultatele in urmatoarele 14 zile. 5. Lansatea. Topul va i lansat pe contul LMMS de Bandcamp pentru artisti cu optiunea “Plateste cat vrei”. Toate fondurile vor fi donate pentru imbunatatirea LMMS, programul pe care il iubim.

source: The Best of LMMS vol. II
es_es: Lo Mejor de LMMS vol. II
fr_fr: Le meilleur de LMMS vol. II
ro: Top Cantece LMMS vol. II

source: #### The competition has ended on **April 1st, 2015.** Support LMMS and buy the compilation over at our [bandcamp page.](https://lmmsartists.bandcamp.com/) Listen to all entries [here.](https://soundcloud.com/groups/the-best-of-lmms-competition-v2) Winners: <iframe width="100%" height="350" scrolling="no" frameborder="no" src="https://w.soundcloud.com/player/?url=https%3A//api.soundcloud.com/playlists/103762698&amp;color=ff5500&amp;auto_play=false&amp;hide_related=false&amp;show_comments=true&amp;show_user=true&amp;show_reposts=false"></iframe> #### Original description: 1. The Deadline. The songs must be submitted by April 1st 0:00 UTC. The songs can be of any genre, preferably under 10 minutes. The song should be made mostly in LMMS, but it is allowed to use some other software (Audacity, Ardour etc.) for post mixing/mastering. 2. The songs. All submissions will be handled via SoundCloud using the dedicated group. A user can submit a maximum of two songs. Users CAN submit previously released songs, BUT not songs submitted for previous BoL competitions. Remixes are not allowed. A song cooperation between a judge and yourself is not allowed. 3. The Judges and the Release. The judges consist of Stian Jørgensrud (Sti-Jay), Ian Letarte, Hashhakaj kamaluden, Fastigium, artlu, TRonix and Jernemies. The compilation will be released on the dedicated LMMS artists Bandcamp with the price of “Pay what you want”. All the received funds will be donated for further development of LMMS or to cover other program related costs. Extras: By marking your song with the tag "Want Feedback" you can get feedback from the judges. Comments from different judges will be combined into one text so you won't know from who or how many the feedback is. Note that you aren't guaranteed any feedback, it depends on how much time the judges have. Also note that the judges are just regular LMMS artists and no matter what feedback you get the judges' decision for album songs is final.
es_es: #### La competición terminó el **1 de abril del 2015** Apoya a LMMS comprando la compilación en [bandcamp page.](https://lmmsartists.bandcamp.com/) Escucha todas las entregas [here.](https://soundcloud.com/groups/the-best-of-lmms-competition-v2) Ganadores: <iframe width="100%" height="350" scrolling="no" frameborder="no" src="https://w.soundcloud.com/player/?url=https%3A//api.soundcloud.com/playlists/103762698&amp;color=ff5500&amp;auto_play=false&amp;hide_related=false&amp;show_comments=true&amp;show_user=true&amp;show_reposts=false"></iframe> #### Descripción original: 1. La fecha de entrega. Se aceptarán canciones hasta las 0:00 horas UTC del 1 de abril. Se aceptan canciones de todos los géneros, preferentemente de hasta 10 minutos. La canción debe estar hecha mayormente con LMMS, pero se permite el uso de otros programas (Audacity, Ardour etc.) para la posterior mezcla y/o masterizado. 2. Las canciones. Todas las entregas se manejarán via SoundCloud a través del grupo dedicado. Dos pistas máximo por usuario. Los usuarios PUEDEN enviar canciones ya lanzadas, PERO no aquellas que haya enviado para previas competencias de Lo Mejor de LMMS. No se permite la colaboración entre un jurado y un participante. 3. El Jurado y el Lanzamiento. El jurado está formado por Stian Jørgensrud (Sti-Jay), Ian Letarte, Hashhakaj kamaluden, Fastigium, artlu, TRonix y Jernemies. La compilación será lanzada en Bandcamp a través del artista dedicado LMMS al precio de "Paga lo que tu quieras”. La totalidad de los fondos recaudados serán donados para continuar el desarrollo de LMMS o cubrir otros costes relacionados al programa. Extras: Al marcar tu canción con la etiqueta "Want Feedback" podrás recibir comentarios de los jueces. Los comentarios de distintos jueces se combinarán en un solo texto de manera que no sepas de quién o de cuántos jueces es. Nota que no se garantiza que recibirás un comentario, dependerá del tiempo disponible de los jueces. También ten en cuenta que los jueces son artistas normales de LMMS y más allá del comentario que recibas las decisiones de los jueces son definitivas.
fr_fr: #### La compétition s'est terminée le **1er avril 2015.** Supportez LMMS et achetez la compilation sur notre [page bandcamp.](https://lmmsartists.bandcamp.com/) Écoutez tous les morceaux proposés [ici.](https://soundcloud.com/groups/the-best-of-lmms-competition-v2) Gagnants: <iframe width="100%" height="350" scrolling="no" frameborder="no" src="https://w.soundcloud.com/player/?url=https%3A//api.soundcloud.com/playlists/103762698&amp;color=ff5500&amp;auto_play=false&amp;hide_related=false&amp;show_comments=true&amp;show_user=true&amp;show_reposts=false"></iframe> #### Description originale : 1. La date limite. Les pistes doivent être soumises pour le 1er avril 1st 0:00 UTC. Les pistes peuvent être de tous les genres, de préférence inférieures à 10 minutes. Les morceaux devraient être fait principalement dans LMMS, mais il est permis d'utiliser d'autres logiciels (Audacity, Ardour,...etc.) pour les traitements de mixage/mastérisation. 2. Les morceaux. Toutes les soumissions seront gérées via SoundCloud en utilisant le groupe dédié. Un utilisateur peut soumettre un maximum de deux morceaux. Les utilisateurs PEUVENT soumettre des morceaux déjà sortis précédemment, MAIS pas des morceaux déjà soumis dans les concours LMMS précédents. Les remixes ne sont pas autorisés. Une collaboration entre un juge et vous-même n'est pas autorisée. 3. Les juges et la sortie. Les juges sont composés de Stian Jørgensrud (Sti-Jay), Ian Letarte, Hashhakaj kamaluden, Fastigium, artlu, TRonix et Jernemies. La compilation sortira sur le bandcamp dédié aux artistes LMMS à prix libre. Tous les fonds reçus seront donnés pour des développements futurs de LMMS ou pour couvrir d'autres coûts liés. Extras : En marquant votre morceau avec le tag "Want Feedback" ('je veux des retours' en français), vous pouvez obtenir des retours de la part des juges. Les commentaires des différents juges seront combinés en un seul texte et vous ne saurez donc pas qui ni combien. Notez qu'il n'y a aucune garantie de retour, ceci dépend du temps disponible des juges. Notez également que les juges sont simplement des artistes LMMS habituels et que, quelque soit les retours que vous recevez, la décision des juges pour les morceaux de l'album est décisive.
ro: #### Competitia a luat sfarsit la **Aprilie 1, 2015.** Sustineti LMMS si cumparati albumul la [pagina de bandcamp.](https://lmmsartists.bandcamp.com/) Ascultati toate cantecele aici [here.](https://soundcloud.com/groups/the-best-of-lmms-competition-v2) Castigatori: 11 #### Detalii: Este acea vreme din an din nou: Daca aveti cantece incredibile create cu LMMS, trimiteti-le pentru a fi jurizate! Concursul "Top Cantece LMMS" s-a intors! Competitia tinteste sa inspire compozitori LMMS si pe toata lumea pasionata de muzica inspre a creea muzica folosing platforma LMMS. Competitia va fi incarcate pe Bandcamp si profitul va fi donat pentru imbunatatirea LMMS. Incarcati piesele inainte de 1 Apilie (timp UTC), si afla detalii despre concurs [grup soundcloud](https://soundcloud.com/groups/the-best-of-lmms-competition-v2) #### Regulile Concursului: 1. Data Limita. Piesele trebuiesc incarcate pana la 1 Aprilie 0:00 UTC. Piesele pot sa fie de orice gen muzical, preferabil sub 10 minute. Piesele trebuie sa fie produse in LMMS, dar si alte soft-uri de editare pot fi folosite (Audacity, Ardour etc.) pentru post mixare/mastering. 2. Piesele. Toate piesele vor fi incarcate pe grupul dedicat de Soundcloud. Sunt admise maxim 2 piese per utilizator. Puteti incarca piese lansate anterior, cat timp nu au fost incule in alte Topuri de Cantece LMMS. Remix-uri nu sunt permise. Colaborarea sau interactionarea cu juriul nu este permisa 3. Juriul. Juriul este format din: Stian Jørgensrud (Sti-Jay), Ian Letarte, Hashhakaj kamaluden, Fastigium, artlu, TRonix si Jernemies. 4. Procesul de jurizare. Dupa data limita, juriul va lua decizii si va anunta rezultatele in urmatoarele 14 zile. 5. Lansatea. Topul va i lansat pe contul LMMS de Bandcamp pentru artisti cu optiunea “Plateste cat vrei”. Toate fondurile vor fi donate pentru imbunatatirea LMMS, programul pe care il iubim.

source: The Best of LMMS vol. I
es_es: Lo Mejor de LMMS vol. I
fr_fr: Le meilleur de LMMS vol. I
ro: Top Cantece LMMS vol. I
