Repository: LMMS/lmms.io
Catalog: translations/messages.*.xlf
Languages: ar, cs, de, id, ko, nl, pl, ru, sv, zh_tw

source: #### The competition has ended on **April 16th, 2020**. Support LMMS and buy the compilation over at our [bandcamp page.](https://lmms.bandcamp.com/album/the-best-of-lmms-vol-7) Listen to all entries [here.](https://docs.google.com/spreadsheets/u/1/d/e/2PACX-1vR6tbmbsWPReJdh2jnCixmKlisIiWTY2QPAz_y1OjSmuwGl0PjKuXgJQ7cXuKtlrYtLqBBEa_IYeVC0/pubhtml?gid=491403559&single=true) Winners: <iframe width="100%%" height="350" scrolling="no" frameborder="no" allow="autoplay" src="https://w.soundcloud.com/player/?url=https%%3A//api.soundcloud.com/playlists/1051302979&color=%23ff5500&auto_play=false&hide_related=false&show_comments=true&show_user=true&show_reposts=false&show_teaser=true"></iframe> #### Original description: We are proud to present to you The Best of LMMS contest volume 7! The contest aims to inspire the community to create and share their music. Submit your track at the link below before midnight (23:59.59 UTC Time) on April 16th for a chance to be featured on the BoL v6 album. The compilation will be uploaded to Bandcamp, with all profits going towards LMMS' further development. [Submit here](https://docs.google.com/forms/d/e/1FAIpQLSdpUGSa1JWK17_YQzc-cVQZ95toF0RQ7-c4yfdRjRtjaHAwzA/closedform) #### Competition rules: 1. **The Deadline:** - Track must be submitted by April 16th 2020 at 23:59.59 UTC using [this form](https://docs.google.com/forms/d/e/1FAIpQLSdpUGSa1JWK17_YQzc-cVQZ95toF0RQ7-c4yfdRjRtjaHAwzA/closedform). 2. **The Track:** - Must be produced in LMMS. - You may use other programs for mastering and post processing. - Must be under 10 minutes long. - No winning tracks from previous Best of LMMS albums allowed. - No remixes allowed. 3. **The Submissions:** - You must submit using this form only. - No more than ONE entry per artist is allowed. - Collaborations count as ONE entry for each artist involved. - No collaborating with judges on entries. - Only submissions hosted on Soundcloud, YouTube, or Clyp are allowed. - The full track should be available at the submission link provided - Your entry must be available for listening until the end of the judging process. If not, your entry will be disqualified. 4. **The Judges:** - The jury consists of: Cubician, Etorna_Z, Noeroti, Leche, Satori and Umcaruje. 5. **The Judging:** - After the deadline, the judges will make their decisions and release the results within 14 days. 6. **Release:** - The 25 highest scoring songs will be released as an album on Bandcamp with the price of “Pay what you want”. All the received funds will be donated for further development of LMMS, the program that we love.
de: #### Der Wettbewerb ist am **16. April 2020** zu Ende gegangen. Unterstützen Sie LMMS und kaufen Sie die Compilation auf unserer [Bandcamp-Seite] (https://lmms.bandcamp.com/album/the-best-of-lmms-vol-7). Hören Sie sich alle Beiträge [hier](https://docs.google.com/spreadsheets/u/1/d/e/2PACX-1vR6tbmbsWPReJdh2jnCixmKlisIiWTY2QPAz_y1OjSmuwGl0PjKuXgJQ7cXuKtlrYtLqBBEa_IYeVC0/pubhtml?gid=491403559&single=true) an. Gewinner: <iframe width="100%%" height="350" scrolling="no" frameborder="no" allow="autoplay" src="https://w.soundcloud.com/player/?url=https%%3A//api.soundcloud.com/playlists/1051302979&color=%23ff5500&auto_play=false&hide_related=false&show_comments=true&show_user=true&show_reposts=false&show_teaser=true"></iframe> #### Originalbeschreibung: Wir sind stolz darauf, Ihnen den Best vom LMMS-Wettbewerb Vol. 7 präsentieren zu können! Der Wettbewerb soll die Community dazu inspirieren, Musik zu kreieren und zu teilen. Senden Sie Ihren Track unter dem unten stehenden Link vor Mitternacht (23:59.59 UTC-Zeit) am 16. April für die Chance, auf dem BoL-v6-Album vorgestellt zu werden. Die Zusammenstellung wird auf Bandcamp hochgeladen, wobei alle Gewinne für die weitere Entwicklung von LMMS verwendet werden. [Hier einreichen] (https://docs.google.com/forms/d/e/1FAIpQLSdpUGSa1JWK17_YQzc-cVQZ95toF0RQ7-c4yfdRjRtjaHAwzA/closedform) #### Wettbewerbsregeln: 1. ** Die Frist: ** - Der Track muss bis zum 16. April 2020 um 23:59.59 UTC mit [diesem Formular](https://docs.google.com/forms/d/e/1FAIpQLSdpUGSa1JWK17_YQzc-cVQZ95toF0RQ7-c4yfdRjRtjaHAwzA/closedform) eingereicht werden. 2. ** Der Track: ** - Muss in LMMS hergestellt werden. - Sie können andere Programme zum Mastering und zur Nachbearbeitung verwenden. - Muss weniger als 10 Minuten lang sein. - Keine Gewinnertitel aus früheren Best of LMMS-Alben erlaubt. - Keine Remixe erlaubt. 3. ** Die Einsendungen: ** - Sie können nur mit diesem Formular eingereicht werden. - Pro Künstler ist maximal ein Eintrag zulässig. - Kooperationen gelten als EIN Eintrag für jeden der beteiligten Künstler. - Keine Zusammenarbeit mit Richtern bei Einsendungen. - Es sind nur Einsendungen zulässig, die auf Soundcloud, YouTube oder Clyp gehostet werden. - Der vollständige Titel sollte unter dem angegebenen Einreichungslink verfügbar sein - Ihr Eintrag muss bis zum Ende des Bewertungsprozesses zum Anhören verfügbar sein. Wenn nicht, wird Ihre Teilnahme disqualifiziert. 4. ** Die Richter: ** - Die Jury besteht aus: Kubiker, Etorna_Z, Noeroti, Leche, Satori und Umcaruje. 5. ** Das Richten: ** - Nach Ablauf der Frist treffen die Richter ihre Entscheidungen und veröffentlichen die Ergebnisse innerhalb von 14 Tagen. 6. ** Veröffentlichung: ** - Die 25 Songs mit der höchsten Punktzahl werden als Album auf Bandcamp zum Preis von "Zahl so viel du willst" veröffentlicht. Alle erhaltenen Mittel werden für die Weiterentwicklung von LMMS gespendet, dem Programm, das wir lieben.

source: The Best of LMMS Vol. 8 by LMMS Artists
de: Das Beste von LMMS Vol. 8 von LMMS-Künstlern

source: Share your work with the LMMS community.
de: Teilen Sie Ihre Arbeit mit der LMMS-Community.

source: The wiki has been moved.
de: Das Wiki wurde verschoben.

source: All of our documentation is now hosted on <a href="https://docs.lmms.io/user-manual/">docs.lmms.io</a>
de: Unsere gesamte Dokumentation wird nun auf <a href="https://docs.lmms.io/user-manual/">docs.lmms.io</a> gehostet.

source: The Mediawiki instance has been shut down, but if you need a copy <a href="https://archive.org/download/lmms-mediawiki-dump">we have one on archive.org.</a>
de: Die Mediawiki-Instanz wurde abgeschaltet, aber falls Sie eine Kopie brauchen, <a href="https://archive.org/download/lmms-mediawiki-dump">haben wir eine auf archive.org</a>.

source: You will be redirected to <a href="https://docs.lmms.io/user-manual/">docs.lmms.io</a> in <b><span id="counter">30</span></b> seconds.
de: Sie werden zu <a href="https://docs.lmms.io/user-manual/">docs.lmms.io</a> in <b><span id="counter">30</span></b> Sekunden weitergeleitet.

source: See our <a href="//github.com/LMMS/lmms/wiki">GitHub Wiki</a> and our <a href="//github.com/LMMS/lmms/issues">bug tracker</a> to get started. Furthermore, the LMMS <a href="/chat/">Discord server</a> is a great place to introduce yourself.
de: Siehe unser <a href="//github.com/LMMS/lmms/wiki">GitHub-Wiki</a> und unseren <a href="//github.com/LMMS/lmms/issues">Bug-Tracker</a>, um anzufangen. Außerdem ist der LMMS-<a href="/chat/">Discord-Server</a> ein guter Ort, sich vorzustellen.

source: You can help us by improving this website or documenting the software. The website sources are in our GitHub repo <a href="//github.com/LMMS/lmms.io">LMMS/lmms.io</a>, our documentation is hosted on <a href="//docs.lmms.io/">GitBook</a>.
de: Sie können uns helfen, indem Sie diese Webseite oder die Software dokumentieren. Die Webseitenquelldateien befinden sich in unserem GitHub-Repo bei <a href="//github.com/LMMS/lmms.io">LMMS/lmms.io</a>, unsere Dokumentation wird auf <a href="//docs.lmms.io/">GitBook</a> gehostet.

source: Please post to the <a href="//discord.gg/pZZaPZRZ35">#website</a> channel on Discord if you're interested in helping out with the documentation!
de: Bitte schreiben Sie an den <a href="//discord.gg/pZZaPZRZ35">#website</a>-Kanal auf Discord, falls Sie daran interessiert sind, mit der Dokumentation zu helfen.

source: <a href="https://discordapp.com/">Discord</a> is the most active forum for LMMS development. Join our server <a href="/chat/">by clicking here</a>.
de: <a href="https://discordapp.com/">Discord</a> ist das aktivste Forum für die LMMS-Entwicklung. Treten Sie unserem Server bei, <a href="/chat/">indem Sie hier klicken</a>.

source: Our IRC channel is <a href="https://web.libera.chat/#lmms">#lmms</a> on <a href="https://web.libera.chat">Libera Chat</a>.
de: Unser IRC-Kanal ist <a href="https://web.libera.chat/#lmms">#lmms</a> auf <a href="https://web.libera.chat">Libera Chat</a>.

source: Posting to the mailing list is another way to reach out to our developers:
de: Posts zur Mailingliste sind eine andere Möglichkeit, um unsere Entwickler zu erreichen:

source: The Best of LMMS vol. IX
de: Das Beste von LMMS vol. IX

source: The Best of LMMS Vol. 9 by LMMS Artists
de: Das Beste von LMMS Vol. 9 von LMMS-Künstlern

source: LMMS is included in most major Linux distribution's package repositories.<br> Please <a href="/get-involved/#contact">contact us</a> if your distribution is not listed here.
de: LMMS wird in den meisten Paket-Repositories von den großen Linux-Distributionen eingunden.<br> Bitte <a href="/get-involved/#contact">kontaktieren Sie uns</a>, falls Ihre Distribution hier nicht aufgelistet ist.

source: Anyone can open a pull request against LMMS; we are not responsible for the builds on this page.<br>Unless you were directed here to test a pull request, please download an official build from the <a href="%download%">main download page</a> instead.
de: Jeder kann einen Pull-Request für LMMS öffnen; wir sind nicht verantwortlich für die Builds auf dieser Seite.<br>Falls Sie nicht hierher gelotst wurden, um einen Pull-Request zu testen, laden Sie sich bitte stattdessen einen offiziellen Build von der <a href="download%">Hauptdownloadseite</a> herunter.

source: Pull request builds are experimental software; expect stability issues.
de: Pull-Request-Builds sind experimentelle Software; rechnen Sie mit Stabilitätsproblemen.

source: There are currently no builds available for this pull request. Building may have failed, or may not have completed yet.<br>If this is an old pull request, the builds may have expired.
de: Für diesen Pull-Request sind derzeit keine Builds vorhanden. Das Bauen könnte fehlgeschlagen sein, oder es ist nich nicht fertig.<br>Falls dies ein alter Pull-Request ist, könnten die Builds auch abgelaufen sein.

source: Alpha Versions
de: Alpha-Versionen

source: Downloads labeled Alpha, Beta, or Nightly are pre-release software, stability may suffer.
de: Downloads, die als »Alpha«, »Beta« oder »Nightly« gekennzeichnet sind, sind Vorabversionen. Die Stabilität könnte leiden.

source: #### The competition has ended on **April 16th, 2017**. Support LMMS and buy the compilation over at our [bandcamp page.](https://lmmsartists.bandcamp.com/album/the-best-of-lmms-vol-4) Listen to all entries [here.](https://docs.google.com/spreadsheets/d/1pPoM7CQIg5C4uzgOrlRnytJiAsOD5K6jxitF-SIjXRQ/pubhtml?gid=975440614&single=true) Winners: <iframe width="100%" height="350" scrolling="no" frameborder="no" src="https://w.soundcloud.com/player/?url=https%3A//api.soundcloud.com/playlists/321234884&amp;color=ff5500&amp;auto_play=false&amp;hide_related=false&amp;show_comments=true&amp;show_user=true&amp;show_reposts=false"></iframe> #### Original Description: We are proud to present to you The Best of LMMS contest volume 4! The contest aims to inspire the community to create and share their music. Submit your track at the link below before midnight (23:59.59) on April 16th (UTC time) for a chance to be featured on the BoL v4 album. The compilation will be uploaded to Bandcamp, with all profits going towards LMMS' further development. This year's submissions are handled through Google forms. We accept submissions hosted on YouTube, Soundcloud and Clyp. For the full rules check out the submission form: https://goo.gl/forms/cifEliOViOXTSc8H2 #### Competition rules: 1. **The Deadline** - Tracks must be submitted by April 16th at 23:59.59 UTC using [this form](https://goo.gl/forms/cifEliOViOXTSc8H2). 2. **The Tracks** - Must be produced in LMMS. - You may use other programs for mastering and post processing. - Must be under 10 minutes long. - No winning tracks from previous Best of LMMS albums allowed. - No remixes allowed. 3. **The Submissions** - You must submit using this form only. - No more than **TWO** entries per artist are allowed. - Collaborations count as **ONE** entry for each artist involved. - Only submissions hosted on Soundcloud, YouTube or Clyp are allowed. - Your entry must be available for listening until the end of the judging process. If not, your entry will be disqualified. 4. **The Judges** - The jury consists of: Greippi, Jacoby Davis, Spekular, Stakeout Punch and Squatro. 5. **The Judging Process** - After the deadline, the judges will make their decisions and release the results within 14 days. 6. **The Release** - The 25 highest scoring songs will be released as an album on Bandcamp with the price of "Pay what you want". All the received funds will be donated for further development of LMMS, the program that we love.
cs: #### Soutěž skončila **16. dubna 2017**. Podpořte LMMS a kupte si sbírku na naší [stránce na bandcamp](https://lmmsartists.bandcamp.com/album/the-best-of-lmms-vol-4) Poslechněte si všechny skladby [zde]. (https://docs.google.com/spreadsheets/d/1pPoM7CQIg5C4uzgOrlRnytJiAsOD5K6jxitF-SIjXRQ/pubhtml?gid=975440614&single=true) Výherci: <iframe width="100%" height="350" scrolling="no" frameborder="no" src="https://w.soundcloud.com/player/?url=https%3A//api.soundcloud.com/playlists/321234884&amp;color=ff5500&amp;auto_play=false&amp;hide_related=false&amp;show_comments=true&amp;show_user=true&amp;show_reposts=false"></iframe> #### Originální popis: Jsme hrdí na to, že vám představujeme soutěž Nejlepší z LMMS IV! Cíl této soutěže je inspirovat komunitu k vytvoření a sdílení jejich hudby. Pošlete vaši skladbu na odkaz níže do půlnoci (23:59:59) 16. dubna (UTC), aby mohla být vaše skladba zahrnuta do alba Nejlepší z LMMS IV. Tato sbírka bude nahrána na Bandcamp, všechny zisky půjdou na rozvoj LMMS. Letošní příspěvky jsou zpracovány pomocí formuláře Google. Přijímáme příspěvky nahrané na YouTube, Soundcloud nebo Clyp. Úplná pravidla naleznete v formuláři pro odeslání skladby: https://goo.gl/forms/cifEliOViOXTSc8H2 #### Pravidla soutěže: 1. **Termín** - Skladby musí být nahrány do 16. dubna 23:59:59 UTC pomocí [tohoto formuláře](https://goo.gl/forms/cifEliOViOXTSc8H2). 2. **Skladby** - Musí být vytvořeny v LMMS. - Můžete použít jiný program pro úpravy. - Skladba musí být kratší než 10 minut. - Nepovolujeme žádné skladby, které vyhrály v předchozích soutěžích Nejlepší z LMMS. - Nepovolujeme remixy. 3. **Přihlášení** - Musíte se přihlásit pouze přes tento formulář. - Nepovolujeme více jak **dva** příspěvky od jednoho autora. - Spolupráce se počítá jako **jedna** položka za každého zúčastněného umělce. - Přijímáme pouze příspěvky nahrané na Soundcloud, YouTube nebo Clyp. - Skladba musí být dostupná do konce soutěže, jinak je tato skladba diskvalifikovaná. 4. **Hodnotitelé** - Porota se skládá z: Greippi, Jacoby Davis, Spekular, Stakeout Punch a Squatro. 5. **Hodnocení** - Po skončení termínu se hodnotitelé rozhodnou a zveřejní rozhodnutí do 14 dní. 6. **Zveřejnění** - 25 nejlépe hodnocených skladeb bude zveřejněno v albu na Bandcamp s cenovkou "zaplať, kolik chceš". Všechny získané prostředky budou věnované rozvoji LMMS, programu, který milujete.
nl: #### De wedstrijd is beëindigd op **16 april 2017**. Ondersteun LMMS en koop de compilatie op onze [bandcamp-pagina.](https://lmmsartists.bandcamp.com/album/the-best-of-lmms-vol-4) Luister [hier](https://docs.google.com/spreadsheets/d/1pPoM7CQIg5C4uzgOrlRnytJiAsOD5K6jxitF-SIjXRQ/pubhtml?gid=975440614&single=true) naar alle items. Winnaars: <iframe width="100%" height="350" scrolling="no" frameborder="no" src="https://w.soundcloud.com/player/?url=https%3A//api.soundcloud.com/playlists/321234884&amp;color=ff5500&amp;auto_play=false&amp;hide_related=false&amp;show_comments=true&amp;show_user=true&amp;show_reposts=false"></iframe> #### Originele beschrijving: We zijn trots om u The Best of LMMS contest volume 4 te mogen aanbieden! De wedstrijd wil de gemeenschap inspireren om zijn muziek te maken en te delen. Zend uw track via onderstaande link voor middernacht (23:59.59) op 16 april (UTC-tijd) voor een kans om deel te worden van het BoL v4-album. De compilatie zal geüpload worden naar Bandcamp, met alle winst die gaat naar de verdere ontwikkeling van LLMS. De inzendingen van dit jaar worden via Google-formulieren geregeld. We accepteren inzendingen gehost op Youtube, Soundcloud en Clyp. Voor de volledige regels, bekijkt u het inzendingsformulier: https://goo.gl/forms/cifEliOViOXTSc8H2 #### Wedstrijdreglement: 1. **De deadline** - Tracks moeten tegen 16 april om 23:59.59 UTC ingezonden worden door gebruik te maken van [dit formulier](https://goo.gl/forms/cifEliOViOXTSc8H2). 2. **De tracks** - Moeten geproduceerd zijn in LMMS. - U mag andere programma's gebruiken voor masteren en naverwerking. - Moet minder dan 10 minuten lang zijn. - Geen winnende tracks van vorige Best of LMMS albums toegelaten. - Geen remixes toegelaten. 3. **De inzendingen** - U mag uitsluitend inzenden via dit formulier. - Niet meer dan **TWEE** inzendingen per artiest zijn toegelaten. - Samenwerkingen tellen als **EEN** inzending voor elke betrokken artiest. - Uitsluitend inzendingen gehost op Soundcloud, YouTube of Clyp zijn toegestaan. - Uw inzending moet beschikbaar zijn om te beluisteren tot het einde van het beoordelingsproces. Indien dit niet zo is, wordt uw inzending gediskwalificeerd. 4. **De jury** - De jury bestaat uit Greippi, Jacoby Davis, Spekular, Stakeout Punch en Squatro. 5. **Het beoordelingsproces** - Na de deadline zal de jury zijn beslissingen maken en de resultaten vrijgeven binnen 14 dagen. 6. **De vrijgave** - De 25 hoogst scorende nummers zullen als een album vrijgegeven worden op Bandcamp met de prijs van "betaal wat u wilt". Alle ontvangen fonds zullen gedoneerd worden voor verdere ontwikkeling van LMMS, het programma waar we van houden.
sv: #### Tävlingen avslutades **16:de April 2017**. Stöd LMMS och köp samlingen på vår [bandcamp sida.](https://lmmsartists.bandcamp.com/album/the-best-of-lmms-vol-4) Lyssna på alla bidrag [här.](https://docs.google.com/spreadsheets/d/1pPoM7CQIg5C4uzgOrlRnytJiAsOD5K6jxitF-SIjXRQ/pubhtml?gid=975440614&single=true) Vinnare: <iframe width="100%" height="350" scrolling="no" frameborder="no" src="https://w.soundcloud.com/player/?url=https%3A//api.soundcloud.com/playlists/321234884&amp;color=ff5500&amp;auto_play=false&amp;hide_related=false&amp;show_comments=true&amp;show_user=true&amp;show_reposts=false"></iframe> #### Originalbeskrivning: Vi är stolta att presentera The Best of LMMS contest volume 4! Tävlingen går ut på att inspirera communityn att skapa och dela sin musik. Skicka in din låt på länken nedan innan midnatt (23:59.59) den 16:de April (UTC tid) för en chans att vara med på BoL v4 albumet. Vinnande bidrag kommer laddas upp till Bandcamp och samtliga förtjänster vid försäljning kommer användas till LMMS' framtida utveckling. Detta år hanteras bidrag med hjälp av Google forms. Vi accepterar bidrag som är tillgängliga på YouTube, Soundcloud och Clyp. För fullständiga regler, se formuläret för bidrag: https://goo.gl/forms/cifEliOViOXTSc8H2 #### Tävlingsregler: 1. **Deadline** - Låtar måste skickas in senast 23:59.59 den 16:de April UTC med hjälp av [detta formulär](https://goo.gl/forms/cifEliOViOXTSc8H2). 2. **Låtarna** - Måste vara producerade i LMMS. - Du är tillåten att använda andra program för mastering och efterbearbetning. - Får vara max 10 minuter långa. - Inga tidigare vinnande bidrag i Best of LMMS albums får användas. - Inga remixer är tillåtna. 3. **Bidragen** - Du kan enbart använda detta formulär när du skickar in ditt bidrag. - Max **TVÅ** bidrag är tillåtet. - Samarbete räknas som **ETT** bidrag för varje involverad artist. - Enbart bidrag som är tillgängliga på Soundcloud, YouTube eller Clyp är tillåtna. - Ditt bidrag måste vara tillgängligt tills slutet av bedömningsprocessen. Om inte så kommer ditt bidrag diskvalificeras. 4. **Domarna** - Juryn består av: Greippi, Jacoby Davis, Spekular, Stakeout Punch och Squatro. 5. **Bedömningsprocessen** - Efter att tidsfristen för inlämning passerats kommer juryn fatta sina beslut och meddela dessa inom 14 dagar. 6. **Utgivningen** - De 25 högst poängsatta låtarna kommer ges ut på ett samlingsalbum på Bandcamp med priset "Betala det du vill". Alla mottagna pengar kommer doneras för vidare utveckling till LMMS, programmet vi älskar.
