Repository: LMMS/lmms.io
Catalog: translations/messages.*.xlf
Languages: ar, cs, de, id, ko, nl, pl, ru, sv, zh_tw

source: #### The competition has ended on **April 1st, 2015.** Support LMMS and buy the compilation over at our [bandcamp page.](https://lmms.bandcamp.com/) Listen to all entries [here.](https://soundcloud.com/groups/the-best-of-lmms-competition-v2) Winners: <iframe width="100%" height="350" scrolling="no" frameborder="no" src="https://w.soundcloud.com/player/?url=https%3A//api.soundcloud.com/playlists/103762698&amp;color=ff5500&amp;auto_play=false&amp;hide_related=false&amp;show_comments=true&amp;show_user=true&amp;show_reposts=false"></iframe> #### Original description: 1. The Deadline. The songs must be submitted by April 1st 0:00 UTC. The songs can be of any genre, preferably under 10 minutes. The song should be made mostly in LMMS, but it is allowed to use some other software (Audacity, Ardour etc.) for post mixing/mastering. 2. The songs. All submissions will be handled via SoundCloud using the dedicated group. A user can submit a maximum of two songs. Users CAN submit previously released songs, BUT not songs submitted for previous BoL competitions. Remixes are not allowed. A song cooperation between a judge and yourself is not allowed. 3. The Judges and the Release. The judges consist of Stian Jørgensrud (Sti-Jay), Ian Letarte, Hashhakaj kamaluden, Fastigium, artlu, TRonix and Jernemies. The compilation will be released on the dedicated LMMS artists Bandcamp with the price of “Pay what you want”. All the received funds will be donated for further development of LMMS or to cover other program related costs. Extras: By marking your song with the tag "Want Feedback" you can get feedback from the judges. Comments from different judges will be combined into one text so you won't know from who or how many the feedback is. Note that you aren't guaranteed any feedback, it depends on how much time the judges have. Also note that the judges are just regular LMMS artists and no matter what feedback you get the judges' decision for album songs is final.
id: #### Kompetisi ini telah berakhir pada ** 1 April, 2015.** Dukung LMMS dan beli kompilasinya di [laman bandcamp.](https://lmms.bandcamp.com/) Dengarkan semua entri [disini.](https://soundcloud.com/groups/the-best-of-lmms-competition-v2) Pemenang: <iframe width="100%" height="350" scrolling="no" frameborder="no" src="https://w.soundcloud.com/player/?url=https%3A//api.soundcloud.com/playlists/103762698&amp;color=ff5500&amp;auto_play=false&amp;hide_related=false&amp;show_comments=true&amp;show_user=true&amp;show_reposts=false"></iframe> #### Deskripsi asli: 1. Batas waktu. Lagu tersebut harus diserahkan pada tanggal 1 April 0:00 UTC. Lagunya bisa berupa genre apapun, sebaiknya di bawah 10 menit. Lagu tersebut harus dibuat sebagian besar di LMMS, namun diperbolehkan untuk menggunakan beberapa perangkat lunak lain (Audacity, Ardor dll.) Untuk pasca mixing / mastering. 2. Lagunya. Semua pengajuan akan ditangani melalui SoundCloud menggunakan grup khusus. Pengguna bisa mengirimkan maksimal dua lagu. Pengguna DAPAT mengirimkan lagu yang dirilis sebelumnya, NAMUN bukan lagu yang diserahkan untuk kompetisi YTdL sebelumnya. Remix tidak diijinkan. Sebuah kerjasama lagu antara juri dan diri sendiri tidak diperbolehkan. 3. Para juri dan Rilisnya. Para juri terdiri dari Stian Jørgensrud (Sti-Jay), Ian Letarte, Hashhakaj kamaluden, Fastigium, artlu, TRonix and Jernemies. Kompilasi akan dirilis pada artis Bandcamp LMMS khusus dengan harga “Pay what you want”. Semua dana yang diterima akan didonasikan untuk pengembangan LMMS lebih lanjut Atau untuk menutupi biaya terkait program lainnya. Tambahan: Dengan menandai lagu Anda dengan tag "Want Feedback" Anda bisa mendapatkan umpan balik dari para juri. Komentar dari juri yang berbeda akan digabungkan menjadi satu Teks sehingga Anda tidak akan tahu dari siapa atau berapa banyak umpan baliknya. Perhatikan bahwa Anda tidak dijamin mendapat umpan balik, itu tergantung pada berapa banyak waktu yang dimiliki juri. Perhatikan juga bahwa para juri hanya seniman LMMS biasa dan tidak peduli tanggapan apa yang Anda dapatkan dari keputusan juri untuk lagu album adalah keputusan akhir.
zh_tw: #### 競賽已於 **2015 年 4 月 1 號**結束。 在我們的 [Bandcamp 頁面](https://lmms.bandcamp.com/)購買合輯以支持 LMMS。 Listen to all entries [here.](https://soundcloud.com/groups/the-best-of-lmms-competition-v2) 獲勝者： <iframe width="100%" height="350" scrolling="no" frameborder="no" src="https://w.soundcloud.com/player/?url=https%3A//api.soundcloud.com/playlists/103762698&amp;color=ff5500&amp;auto_play=false&amp;hide_related=false&amp;show_comments=true&amp;show_user=true&amp;show_reposts=false"></iframe> #### 原始說明： 1. The Deadline. The songs must be submitted by April 1st 0:00 UTC. The songs can be of any genre, preferably under 10 minutes. The song should be made mostly in LMMS, but it is allowed to use some other software (Audacity, Ardour etc.) for post mixing/mastering. 2. The songs. All submissions will be handled via SoundCloud using the dedicated group. A user can submit a maximum of two songs. Users CAN submit previously released songs, BUT not songs submitted for previous BoL competitions. Remixes are not allowed. A song cooperation between a judge and yourself is not allowed. 3. The Judges and the Release. The judges consist of Stian Jørgensrud (Sti-Jay), Ian Letarte, Hashhakaj kamaluden, Fastigium, artlu, TRonix and Jernemies. The compilation will be released on the dedicated LMMS artists Bandcamp with the price of “Pay what you want”. All the received funds will be donated for further development of LMMS or to cover other program related costs. Extras: By marking your song with the tag "Want Feedback" you can get feedback from the judges. Comments from different judges will be combined into one text so you won't know from who or how many the feedback is. Note that you aren't guaranteed any feedback, it depends on how much time the judges have. Also note that the judges are just regular LMMS artists and no matter what feedback you get the judges' decision for album songs is final.

source: The Best of LMMS vol. I
ar: الأفضل من LMMS الأولى
cs: Nejlepší z LMMS I
de: Das Beste von LMMS Vol. I
id: Yang Terbaik dari LMMS vol. I
pl: The Best of LMMS, edycja I
ru: Лучшее от LMMS том I
sv: Bästa av LMMS vol. I
zh_tw: LMMS 之最 第一卷

source: #### The competition has ended on **February 15th, 2014.** Support LMMS and buy the compilation over at our [bandcamp page.](https://lmms.bandcamp.com/) Listen to all entries [here.](https://soundcloud.com/groups/lmms-top-songs-compilation) Winners: <iframe width="100%" height="350" scrolling="no" frameborder="no" src="https://w.soundcloud.com/player/?url=https%3A//api.soundcloud.com/playlists/27083727&amp;color=ff5500&amp;auto_play=false&amp;hide_related=false&amp;show_comments=true&amp;show_user=true&amp;show_reposts=false"></iframe> #### Original description: If you have made amazing songs with LMMS we have a contest for you! A LMMS top songs contest. The compilation aims to inspire new users and get new producers to use the program as well as to give a big thank you to LMMS developers. The compilation will be uploaded to Bandcamp and all profit will be donated for the further development of LMMS. Submit your song before midnight on February 15th, and find details about this contest on the Soundcloud site. #### Competition rules: 1. The Deadline. The songs must be submitted by February 15th 12 PM GMT. A user can submit a maximum of two songs. The songs can be of any genre, preferably under 10 minutes. All submissions will be handled via SoundCloud using the dedicated group. User CAN submit previously released songs. Remixes are not allowed. The song should be made mostly in LMMS, but it is allowed to use some other software (Audacity, Ardour etc.) for post mixing/mastering. 2. The Judges. The judges consist of the group Avelocity: Brian Amin (Maniarib), Joshua Wade (Second Flight), Uroš Maravić (Umcaruje), Evan Roberts (Stakeout Punch), Joshua Flynn (Raptor980), Jan Heemstra (Combustible Lemonade) 3. The Judging Process. After the deadline, the judges will make their decisions and release the results within next 7 days. 4. Release. The compilation will be released on a dedicated LMMS artists Bandcamp with the price of “Pay what you want”. All the received funds will be donated for further development of LMMS, the program that we love.
id: #### Kompetisi ini telah berakhir pada **15 Februari 2014.** Dukung LMMS dan beli kompilasinya di [laman bandcamp.](https://lmms.bandcamp.com/) Dengarkan semua entri [disini.](https://soundcloud.com/groups/lmms-top-songs-compilation) Pemenang: <iframe width="100%" height="350" scrolling="no" frameborder="no" src="https://w.soundcloud.com/player/?url=https%3A//api.soundcloud.com/playlists/27083727&amp;color=ff5500&amp;auto_play=false&amp;hide_related=false&amp;show_comments=true&amp;show_user=true&amp;show_reposts=false"></iframe> #### Deskripsi asli: Jika Anda telah membuat lagu yang menakjubkan dengan LMMS, kami memiliki sebuah kontes untuk Anda! Lomba lagu LMMS terbaik. Kompilasi ini bertujuan untuk menginspirasi pengguna baru dan membuat produser baru untuk menggunakan program ini dan juga memberikan ucapan terima kasih yang sebesar-besarnya kepada para pengembang LMMS. Kompilasi akan diunggah ke Bandcamp dan semua keuntungan akan disumbangkan untuk pengembangan LMMS lebih lanjut. Kirimkan lagu Anda sebelum Tengah malam pada tanggal 15 Februari, dan temukan rincian tentang kontes ini di situs Soundcloud. #### Aturan kompetisi: 1. Batas waktu. Lagu-lagu tersebut harus diserahkan pada 15 Februari 12:00 GMT. Pengguna bisa mengirimkan maksimal dua lagu. Lagu-lagunya bisa berupa genre apapun, Sebaiknya di bawah 10 menit. Semua pengajuan akan ditangani melalui SoundCloud menggunakan grup khusus. Pengguna BISA mengirimkan lagu yang dirilis sebelumnya. Remix tidak diijinkan. Lagu tersebut harus dibuat sebagian besar di LMMS, namun diperbolehkan untuk menggunakan beberapa perangkat lunak lain (Audacity, Ardor dll.) Untuk pasca mixing / mastering. 2. Para juri. Juri terdiri dari kelompok Avelocity: Brian Amin (Maniarib), Joshua Wade (Second Flight), Uroš Maravić (Umcaruje), Evan Roberts (Stakeout Punch), Joshua Flynn (Raptor980), Jan Heemstra (Combustible Lemonade) 3. Proses Peninjauan. Setelah tenggat waktu, juri akan mengambil keputusan dan melepaskan hasilnya dalam 7 hari ke depan. 4. Rilisnya. Kompilasi tersebut akan dirilis pada Bandcamp artis bandingan LMMS khusus dengan harga "Bayar berapapun yang Anda inginkan". Semua dana yang diterima Akan disumbangkan untuk pengembangan lebih lanjut dari LMMS, program yang kita cintai.
zh_tw: #### 競賽已於 **2014 年 2 月 15 號**結束。 在我們的 [Bandcamp 頁面](https://lmms.bandcamp.com/)購買合輯以支持 LMMS。 在[此](https://soundcloud.com/groups/lmms-top-songs-compilation)聆聽所有參賽作品。 獲勝者： <iframe width="100%" height="350" scrolling="no" frameborder="no" src="https://w.soundcloud.com/player/?url=https%3A//api.soundcloud.com/playlists/27083727&amp;color=ff5500&amp;auto_play=false&amp;hide_related=false&amp;show_comments=true&amp;show_user=true&amp;show_reposts=false"></iframe> #### 原始說明： 如果您使用 LMMS 製作歌曲，我們正好有一個適合您的競賽！LMMS 之最競賽。 本競賽旨在啟發新使用者及新製作者使用 LMMS，以及對開發者表達由衷感謝。 合集將上傳至 Bandcamp 且所有的收益將投入於 LMMS 的後續開發。在 2 月 15 號 午夜前提交歌曲，並在 Soundcloud 網頁了解競賽詳情。 #### 競賽規則： 1. 截止日期。歌曲必須於 2 月 15 號 12 PM GMT 前提交。一位使用者最多能提交兩首歌曲。不限曲風， 長度建議在 10 分鐘之內。所有提交將通過 SoundCloud 的專門群組處理。使用者可以提交之前發布過的歌曲。 不允許重混。大部分的歌曲必須使用 LMMS 製作，但允許使用其他軟體 (Audacity、Ardour 等) 來進行後期混音/母帶製作。 2. 評審。評審團由 Avelocity 小組組成：Brian Amin (Maniarib)、Joshua Wade (Second Flight)、 Uroš Maravić (Umcaruje)、Evan Roberts (Stakeout Punch)、Joshua Flynn (Raptor980)、Jan Heemstra (Combustible Lemonade) 3. 審查流程。評審將於截止日期後的 7 天內做出決定並宣布結果。 4. 發布。合集將於專門的 LMMS 音樂家 Bandcamp 上發布，自由定價。所有的收益將 投入於 LMMS ── 我們所愛的程式，的後續開發。

source: LMMS is included in most major Linux distribution's package repositories.<br> Please <a href="/get-involved/#contact">contact us</a> if your distribution is not listed here.
ar: يتم تضمين LMMS في معظم مستودعات حزم توزيع Linux الرئيسية .<br> رجاء <a href="/get-involved/#contact">contact us</a>إذا كان توزيعك غير مدرج هنا.
cs: LMMS je v repositářích nejpoužívanějších Linuxových distribucí.<br> Prosím <a href="get-involved/#contact">kontaktujte nás</a>, pokud vaše distribuce není v tomto seznamu.
nl: LMMS is bijgesloten in de meeste grote Linuxdistributie-package repositories.<br> <a href="/get-involved/#contact">Neem contact met ons op</a> als uw distributie hier niet genoemd wordt.
pl: LMMS jest dostępny w większości repozytoriów popularnych dystrybucji Linuksa. <br> <a href="/get-involved/#contact">Skontaktuj się z nami </a> jeśli twoja dystrybucja nie jest tutaj wymieniona.
zh_tw: 大部分主流 Linux 發行版的套件儲存庫中皆包含 LMMS。<br> 如果您使用的發行版沒有列在這裡，請<a href="/get-involved/#contact">聯繫我們</a>。

source: For installing LMMS on Debian based distributions such as Debian itself, Ubuntu or Linux Mint, just click the button below.
ar: لتثبيت LMMS على موزعات مبنية على Debian مثل Debian في حد ذاته، Ubuntu أو Linux Mint، فقط انقر على الزر أدناه.
cs: Pro nainstalování LMMS pro distribuce založené na Debianu, jako je samotný Debian, Ubuntu nebo Linux Mint, stačí kliknout na tlačítko níže.
de: Um LMMS auf Debian-basierenden Betriebssytemen wie Debian selbst, Ubuntu oder Linux Mint zu installieren, klicken Sie einfach auf den Knopf unten.
id: Untuk memasang LMMS pada distro berbasis Debian seperti Debian itu sendiri, Ubuntu atau Linux Mint, tinggal klik tombol dibawah.
ko: LMMS를 Debian 기반의 배포판(Debian, Ubuntu, Linux Mint 등)에서 사용하시려면 아래에 버튼을 클릭하세요.
nl: Voor het installeren van LMMS op Debian-gebaseerde distributies zoals Debian zelf, Ubuntu of Linux Mint, klikt u op de onderstaande knop.
pl: Aby zainstalować LMMS na Debianie i pochodnych, takich jak Ubuntu i Linux mint, naciśnij poniższy przycisk.
ru: Для того, чтобы установить LMMS на дистрибутивах, основанных на Debian, Ubuntu или Linux Mint, просто нажмите кнопку ниже.
sv: För att installera LMMS på Debianbaserade distributioner som Debian själv, Ubuntu eller Linux Mint, klicka bara på knappen nedan.
zh_tw: 若要在基於 Debian 的發行版上安裝 LMMS，如 Ubuntu、Linux Mint，或是 Debian 本身，只需點擊以下按鈕。

source: Install LMMS now
ar: ثبت LMMS الآن
cs: Nainstalovat LMMS nyní
de: LMMS jetzt installieren
id: Pasang LMMS sekarang
ko: 지금 LMMS 설치
nl: LMMS nu installeren
pl: Zainstaluj LMMS teraz!
ru: Установить LMMS
sv: Installera LMMS nu
zh_tw: 立刻安裝 LMMS

source: From your package manager
ar: من مدير رزمك
cs: Ze správce balíků
de: Von Ihrem Paket-Manager
id: Dari manajer paket anda
ko: 패키지 관리자로부터
nl: Van uw package-beheerder
pl: Z twojego menadżera pakietów.
ru: Из вашего менеджера пакетов
sv: Från din pakethanterare
zh_tw: 從您的套件管理器

source: If this doesn't work for you, run this command in a terminal.
ar: إذا لم يعمل هذا، أجر هذا الأمر في نهاية.
cs: Pokud vám to nefunguje, spusťte tento příkaz v terminále:
de: Wenn dies nicht funktioniert, führen Sie den Befehl in einem Terminal aus.
id: Jika ini tidak bekerja, jalankan perintah ini di terminal.
ko: 만약 이 방법이 잘 되지 않는다면 터미널에서 다음 명령어를 실행하세요.
nl: Als dit voor u niet werkt, start u deze opdracht in een terminal.
pl: Jeżeli to u Ciebie nie działa, możesz wykonać to polecenie w terminalu.
ru: Если так не работает, запустите эту команду в терминале.
sv: Om detta inte fungerar för dig, kör det här kommandot i en terminal.
zh_tw: 如果此方法無效，請在終端機中執行此命令。

source: If the traditional repositories lag behind on versions, try the <a href="https://kx.studio/Repositories#Ubuntu">KXStudio repository</a>.
ar: إذا لم تواكب المستودعات التقليدية الإصدارات، جرب <a href="https://kx.studio/Repositories#Ubuntu">مستودع KXStudio</a>.
cs: Pokud jsou tradiční repositáře zastaralé, zkuste <a href="https://kx.studio/Repositories#Ubuntu">KXStudio repositář</a>.
nl: Als de traditionele repositories achterlopen op versies, probeer dan de <a href="https://kx.studio/Repositories#Ubuntu">KXStudio-repository</a>.
pl: Jeśli tradycyjne źródła oprogramowania są nieaktualne, wypróbuj <a href="https://kx.studio/Repositories#Ubuntu">repozytorium KXStudio</a>.
zh_tw: 如果傳統儲存庫的版本過舊，請試試 <a href="https://kx.studio/Repositories#Ubuntu">KXStudio 儲存庫</a>。

source: VST Support
ar: دعم VST
cs: Podpora VST
de: VST-Unterstützung
id: Dukungan VST
ko: VST 지원
nl: VST-ondersteuning
pl: Wsparcie dla wtyczek VST
ru: Поддержка VST
sv: VST-stöd
zh_tw: VST 支援

source: If your distribution offers VST support (requires the installation of Wine) it is generally offered in a separate package. For example, using the <a href="https://kx.studio/Repositories#Ubuntu">KXStudio repository</a>, run this command in a terminal.
cs: Pokud vaše distribuce podporuje VST (je potřeba mít nainstalovaný Wine), je obvykle nabízena v samostatném balíku. Například použijte <a href="https://kx.studio/Repositories#Ubuntu">KXStudio repositář</a> a spusťte tento příkaz v terminálu.
nl: Als uw distributie VST-ondersteuning aanbiedt (vereist de installatie van Wine), wordt het over het algemeen in een aparte package aangeboden. Bijvoorbeeld bij het gebruik van de <a href="https://kx.studio/Repositories#Ubuntu">KXStudio-repository</a> start u deze opdracht in een terminal.
pl: Jeśli twoja dystrybucja oferuje wsparcie VST (wymaga instalacji Wine), jest ono zazwyczaj w oddzielnej paczce. Na przykład, używając repozytorium <a href="https://kx.studio/Repositories#Ubuntu">KXStudio</a>, wykonaj to polecenie w terminalu.
zh_tw: 如果您的發行版提供 VST 支援 (需要安裝 Wine)，通常需下載獨立套件。以 <a href="https://kx.studio/Repositories#Ubuntu">KXStudio 儲存庫</a>為例，請在終端機中執行此命令。

source: Run the following command as root in a terminal:
ar: أجر الأمر التالي كأصل في نهاية:
cs: Spusťte tento příkaz v terminále s právy roota:
de: Führen Sie den folgenden Befehl als root im Terminal aus:
id: Jalankan perintah berikut sebagai root di terminal:
ko: 터미널에서 다음 명령어를 루트 권한으로 실행하세요:
nl: Start de volgende opdracht als root in een terminal:
pl: Wykonaj następującą komendę w konsoli z uprawnieniami roota:
ru: Введите эту команду в терминале от имени суперпользователя:
sv: Kör följande kommando som root i en terminal:
zh_tw: 在終端機中以 root 身分執行以下命令：

source: Run the following command in a terminal:
ar: أجر الأمر التالي في نهاية:
cs: Spusťte tento příkaz v terminále:
de: Führen Sie den folgenden Befehl im Terminal aus:
id: Jalankan perintah berikut di terminal:
ko: 터미널에서 다음 명령어를 실행하세요:
nl: Start de volgende opdracht in een terminal:
pl: Wykonaj następującą komendę w konsoli:
ru: Введите эту команду в терминале
sv: Kör följande kommando i en terminal:
zh_tw: 在終端機中執行以下命令：

source: For VST support, please install wine or wine-staging from the repository
ar: لدعم VST، ثبت wine أو wine-staging من المستودع
cs: Pro podporu VST si prosím nainstaluj wine, nebo wine-staging z repozitáře
de: Bitte installieren Sie wine oder wine-staging vom Repository für die VST-Unterstützung
nl: Installeer wine of wine-staging van de repository voor VST-ondersteuning
pl: Aby uzyskać wsparcie dla wtyczek VST zainstaluj oprogramowanie Wine w wersji stabilnej lub staging z repozytorium Wine.
zh_tw: 若要使用 VST 支援，請從儲存庫安裝 wine 或 wine-staging

source: AOSC OS ships LMMS on various architectural ports (AMD64/x86_64, ARMv7, and more to come in the future), with VST support enabled by default on AMD64.
ar: AOSC OS يرسل LMMS على منافذ معمارية متنوعة (AMD64/x86_64, ARMv7، و سيأتي المزيد في المستقبل)، مع دعم VST ممكن افتراضيا على AMD64.
cs: AOSC OS dodává LMMS ve verzích pro různé architektury (AMD64/x86_64, ARMv7 a další jsou plánované), podpora VST je výchozím stavu pro AMD64.
de: AOSC OS liefert LMMS auf verschiedenen Architektur-Ports (AMD64 / x86_64, ARMv7 und weitere, die in Zukunft verfügbar sein werden), wobei die VST-Unterstützung auf AMD64 standardmäßig aktiviert ist.
id: OS AOSC memiliki LMMS di berbagai port arsitektur (AMD64/x86_64, ARMv7, dan lebih banyak lagi di masa depan), dengan dukungan VST sebagai bawaan di AMD64.
nl: AOSC OS levert LMMS op verschillende architecturale "ports" (AMD64/x86_64, ARMv7 en meer in de toekomst), met VST-ondersteuning standaard ingeschakeld op AMD64.
pl: AOSC OS dostarcza LMMS w wersjach dla wielu architektur (AMD64/x86_64/ARMv7; i prawdopodobnie więcej w przyszłości) wraz ze wsparciem dla wtyczek VST domyślnie uruchomionym dla architektury AMD64.
ru: AOSC OS имеет установочные пакеты LMMS для разной архитектуры (AMD64 / x86_64, ARMv7 и т. д. с расширением поддержки в будущем). VST поддержка по умолчанию уже включена на AMD64.
sv: AOSC OS skickar LMMS på olika arkitektoniska portar (AMD64/x86_64, ARMv7 och mer som kommer i framtiden), med VST-stöd aktiverat som standard på AMD64.
zh_tw: AOSC OS 於各種架構 (AMD64/x86_64、 ARMv7，未來將有更多架構) 都附帶了 LMMS，AMD64 的版本已預設啟用 VST 支援。

source: To install LMMS on AOSC OS with PackageKit (recommended):
ar: لكي تثبت LMMS على AOSC OS بواسطة PackageKit (موصى به):
cs: Pro nainstalování LMMS na AOSC OS pomocí PackageKit (doporučeno):
de: Um LMMS auf AOSC OS mit PackageKit zu installieren (empfohlen):
id: Untuk memasang LMMS di OS AOSC dengan PackageKit (direkomendasikan):
nl: Om LMMS te installeren op AOSC OS met PackageKit (aanbevolen):
pl: Aby zainstalować LMMS na AOSC OS z PackageKit (zalecane):
ru: Чтобы установить LMMS на AOSC OS с прилагающимсявстроенным контентом (ркомендуем):
sv: För att installera LMMS på AOSC OS med PackageKit (rekommenderas):
zh_tw: 透過 PackageKit 在 AOSC OS 上安裝 LMMS (建議)：

source: To install LMMS on AOSC OS with DPKG:
ar: لكي تثبت LMMS على AOSC OS بواسطة RPM:
cs: Pro nainstalování LMMS na AOSC OS pomocí DPKG:
de: Um LMMS auf AOSC OS mit DPKG zu installieren:
id: Untuk memasang LMMS di OS AOSC dengan DPKG:
nl: Om LMMS te installeren op AOSC OS met DPKG:
pl: Aby zainstalować LMMS na AOSC OS z DPKG:
ru: Чтобы установить LMMS на AOSC OS с использованием DPKG:
sv: För att installera LMMS på AOSC OS med DPKG:
zh_tw: 透過 DPKG 在 AOSC OS 上安裝 LMMS：

source: Build LMMS from source
ar: ابن LMMS من المصدر
cs: Sestavit LMMS ze zdrojových kódu.
de: LMMS aus dem Quellcode bauen
id: Bangun LMMS dari sumber
ko: 소스 코드로부터 LMMS 빌드하기
nl: LMMS bouwen vanaf broncode
pl: Skompiluj LMMS z kodu źródłowego.
ru: Скомпилировать LMMS из исходного кода
sv: Bygg LMMS från källkod
zh_tw: 使用原始碼建置 LMMS
