Repository: LMMS/lmms.io
Catalog: translations/messages.*.xlf
Languages: ar, cs, de, id, ko, nl, pl, ru, sv, zh_tw

source: If your Linux distribution does not provide a lmms package (or only an outdated one), you can still build LMMS from source. Visit the <a href="https://github.com/LMMS/lmms/wiki/Compiling">LMMS development wiki on GitHub</a> for instructions on how to compile LMMS for Linux.
ar: إذا كان موزعك من Linux لا يوفر رزمة LMMS (أو واحدة مماتة فقط)، لا يزال يمكنك بناء LMMS من المصدر. زر <a href="https://github.com/LMMS/lmms/wiki/Compiling">ويكي تطوير LMMS على GitHub</a> لتعليمات عن كيفية تجميع LMMS لـ Linux.
cs: Pokud vaše linuxová distribuce neposkytuje balík lmms (nebo je zastaralý), můžete si sestavit LMMS ze zdrojových kódů. Navštivte <a href="https://github.com/LMMS/lmms/wiki/Compiling">LMMS vývojářskou wiki na GitHubu</a>, kde najdete návod, jak zkompilovat LMMS pro systém Linux.
id: Jika distribusi Linux Anda tidak menyediakan paket lmms (atau hanya yang ketinggalan jaman), Anda masih bisa membangun LMMS dari sumbernya. Kunjungi <a href="https://github.com/LMMS/lmms/wiki/Compiling">wiki pengembangan LMMS di GitHub</a> untuk mendapatkan petunjuk bagaimana mengkompilasi LMMS untuk Linux.
ko: 만약 사용 중인 리눅스 배포판이 LMMS 패키지를 제공하지 않거나 오래된 패키지만을 제공할 경우, LMMS를 소스 코드로부터 빌드할 수 있습니다. 컴파일 방법은 <a href="https://github.com/LMMS/lmms/wiki/Compiling">GitHub의 LMMS 위키 페이지</a>를 참고하여 주시기 바랍니다.
nl: Als uw Linux-distributie geen lmms-pakket voorziet (of alleen een verouderd) kunt u LMMS nog steeds vanaf broncode opbouwen. Bezoek de <a href="https://github.com/LMMS/lmms/wiki/Compiling">LMMS-ontwikkelingswiki op GitHub</a> voor instructies over hoe LMMS te compileren voor Linux.
pl: Jeśli twoja dystrybucja nie posiada w swoim repozytorium pakietu z LMMS (lub jest on nieaktualny), możesz zawsze skompilować LMMS z kodu źródłowego. Odwiedź nas na <a href="https://github.com/LMMS/lmms/wiki/Compiling">Githubie w dziale dotyczącym rozwijania LMMS</a> aby uzyskać instrukcję kompilowania dla systemów Linuksowych.
ru: Если ваш дистрибутив Linux не предоставляет пакет LMMS (Либо же предлагает один из устаревших), вы можете установить LMMS из источника. Посетите <a href="https://github.com/LMMS/lmms/wiki/Compiling"> вики разработки на GitHub </a> , чтобы получить инструкции как скомпилировать LMMS для Linux.
sv: Om din Linux-distribution inte tillhandahåller ett LMMS-paket (eller erbjuder en föråldrad version) kan du bygga LMMS själ. Besök <a href="https://github.com/LMMS/lmms/wiki/Compiling">LMMS utvecklingswiki på GitHub</a> för instruktioner om hur man kompilerar LMMS för Linux.
zh_tw: 如果您的 Linux 發行版未提供 LMMS 套件 (或版本過舊)，您仍可以使用原始碼建置 LMMS。前往 <a href="https://github.com/LMMS/lmms/wiki/Compiling">GitHub 上的 LMMS 開發 Wiki</a> 以了解如何編譯 LMMS Linux 版。

source: Download LMMS
ar: نزل LMMS
cs: Stáhnout LMMS
de: LMMS herunterladen
id: Unduh LMMS
ko: LMMS 다운로드
nl: LMMS downloaden
pl: Pobierz LMMS
ru: Загрузить LMMS
sv: Hämta LMMS
zh_tw: 下載 LMMS

source: Downloading and using LMMS is free! Just choose the operating system you want to run LMMS on:
ar: تنزيل و استخدام LMMS مجاني! فقط اختر نظام التشغيل الذي تريد أن تشغل LMMS عليه:
cs: Stažení a používání LMMS je zdarma! Stačí vybrat váš operační systém na kterém chcete spustit LMMS:
de: Download und Nutzung von LMMS sind kostenlos! Wählen Sie einfach das Betriebssystem, auf dem Sie LMMS benutzen möchten:
id: Mengunduh dan menggunakan LMMS itu gratis! Tinggal pilih sistem operasi dimana LMMS akan dijalankan:
ko: LMMS는 무료로 사용할 수 있습니다! LMMS를 실행할 운영 체제를 선택하세요:
nl: LMMS downloaden en gebruiken is gratis! Kies het besturingssysteem waarop u LMMS wilt draaien:
pl: Pobranie i korzystanie LMMS nic nie kosztuje! Wybierz system, na którym chcesz go uruchomić:
ru: Загрузка и использование LMMS бесплатно! Просто выберите операционную систему, на которой вы хотите использовать LMMS:
sv: Nedladdning och användning av LMMS är gratis! Välj bara operativsystemet du vill köra LMMS på:
zh_tw: 下載及使用 LLMS 完全免費！僅需選擇您想要執行 LMMS 的作業系統：

source: Install LMMS on Linux
ar: ثبت LMMS على Linux
cs: Nainstalovat LMMS na systém Linux
de: LMMS auf Linux installieren
id: Pasang LMMS di Linux
ko: 리눅스에서 LMMS 설치하기
nl: LMMS op Linux installeren
pl: Zainstaluj LMMS na Linuxie
ru: Установить LMMS на Linux
sv: Installera LMMS på Linux
zh_tw: 在 Linux 上安裝 LMMS

source: Click one of the buttons below to download LMMS for Linux.
ar: انقر أحد الأزرار أدناه لتنزل LMMS لـ Linux.
cs: Klikněte na jedno z tlačítek níže pro stažení LMMS pro systém Linux.
de: Klicken Sie auf einen der Buttons unten, um LMMS für Linux herunterzuladen
id: Klik salah satu tombol di bawah ini untuk mengunduh LMMS untuk Linux.
ko: 아래의 버튼을 클릭하여 LMMS의 Linux 버전을 다운로드하시기 바랍니다.
nl: Klik op een van onderstaande knoppen om LMMS voor Linux te downloaden
pl: Naciśnij któryś z przycisków poniżej aby pobrać LMMS dla systemu Linux.
ru: Нажмите на одну из кнопок ниже, чтобы загрузить LMMS для Linux.
sv: Klicka på en av knapparna nedan för att hämta LMMS för Linux.
zh_tw: 點擊下方的一個按鍵以下載 LMMS Linux 版。

source: Stable Versions
ar: الإصدارات المستقرة
cs: Stabilní verze
de: Stabile Versionen
id: Versi Stabil
ko: 안정 버전
nl: Stabiele versies
pl: Wersje stabilne
ru: Стабильные версии
sv: Stabila versioner
zh_tw: 穩定版本

source: Run <code>chmod +x ~/Downloads/*.AppImage</code> to set the <code>.AppImage</code> executable before running
ar: أجر <code>chmod +x ~/Downloads/*.AppImage</code> لتعين منفذ <code>.AppImage</code> قبل التشغيل
cs: Spusťte <code>chmod +x ~/Downloads/*.AppImage</code> , aby jste nastavili <code>.AppImage</code> jako spustitelný soubor.
de: Führen Sie zuerst <code>chmod +x ~/Downloads/*.AppImage</code> aus, um das <code>.AppImage</code> zu setzen, bevor die Applikation ausgeführt wird.
id: Jalankan <code>chmod +x ~/Downloads/*.AppImage</code> untuk mengatur executable <code>.AppImage</code> sebelum dijalankan
ko: <code>chmod +x ~/Downloads/*.AppImage</code>를 실행하여 <code>.AppImage</code> 파일에 실행 권한을 부여하시기 바랍니다.
nl: Start <code>chmod +x ~/Downloads/*.AppImage</code> om de <code>.AppImage</code> executable in te stellen voor het starten
pl: Wykonaj <code>chmod +x ~/Downloads/*.AppImage</code> w terminalu aby <code>.Appimage</code> uzyskał prawa do uruchamiania na twoim komputerze.
ru: Запустите <code> chmod +x ~/Downloads/*.AppImage </code>чтобы установить исполняемый <code> .AppImage </code> перед запуском.
sv: Kör <code>chmod +x ~/Downloads/*.AppImage</code> för att ställa in <code>.AppImage</code> körbar innan du kör
zh_tw: 執行 <code>chmod +x ~/Downloads/*.AppImage</code> 以在運行前設置 <code>.AppImage</code> 執行檔

source: Beta Versions
ar: الإصدارات البائية
cs: Beta verze
de: Beta-Versionen
id: Versi Beta
ko: 베타 버전
nl: Bèta-versies
pl: Wersje beta
ru: Бета версии
sv: Beta-versioner
zh_tw: 測試版本

source: Other options
ar: اختيارات أخرى
cs: Ostatní možnosti
de: Andere Optionen
id: Opsi lain
ko: 다른 옵션
nl: Andere opties
pl: Inne opcje
ru: Другие варианты
sv: Övriga val
zh_tw: 其他選項

source: Install LMMS on Windows
ar: ثبت LMMS على Windows
cs: Nainstalovat LMMS na systém Windows
de: LMMS auf Windows installieren
id: Pasang LMMS di Windows
ko: Windows에서 LMMS 설치하기
nl: LMMS op Windows installeren
pl: Zainstaluj LMMS na Windowsie
ru: Установить LMMS на Windows
sv: Installera LMMS på Windows
zh_tw: 在 Windows 上安裝 LMMS

source: Click one of the buttons below (either 32bit or 64bit) to download LMMS for Windows
ar: انقر أحد الأزرار أدناه (إما 32-بت أو 64-بت) لتنزل LMMS لـ Windows
cs: Klikněte na jedno z tlačítek níže (buď 32bit nebo 64bit) pro stažení LMMS pro systém Windows.
de: Klicken Sie auf einen der Buttons unten (32 Bit oder 64 Bit), um LMMS für Windows herunterzuladen
id: Klik salah satu tombol dibawah (32bit atau 64bit) untuk mengunduh LMMS untuk Windows
ko: 아래의 버튼(32비트 또는 64비트)을 클릭하여 LMMS의 Windows 버전을 다운로드하시기 바랍니다.
nl: Klik op een van onderstaande knoppen (32- of 64-bit) om LMMS voor Windows te downloaden
pl: Naciśnij jeden z poniższych przycisków (dla wersji 32 i 64-bitowej), aby pobrać LMMS dla systemu Windows
ru: Скачайте -32 либо -64 битную версию LMMS для Windows по кнопкам ниже
sv: Klicka på en av knapparna nedan (antingen 32-bitar eller 64-bitar) för att hämta LMMS för Windows
zh_tw: 點擊下方的一個按鍵 (32 位元或 64 位元) 以下載 LMMS Windows 版

source: Install LMMS on macOS
ar: ثبت LMMS على macOS
cs: Nainstalovat LMMS na systém macOS
de: LMMS auf macOS installieren
id: Pasang LMMS di macOS
ko: macOS에서 LMMS 설치하기
nl: LMMS op MacOS installeren
pl: Zainstaluj LMMS na systemie macOS
ru: Установить LMMS для macOS
sv: Installera LMMS på macOS
zh_tw: 在 macOS 上安裝 LMMS

source: Click one of the buttons below to download LMMS for macOS
ar: انقر أحد الأزرار أدناه لتنزل LMMS لـ macOS
cs: Klikněte na jedno z tlačítek níže pro stažení LMMS pro systém macOS
de: Klicken Sie auf einen der Buttons unten, um LMMS für macOS herunterzuladen
id: Klik salah satu tombol dibawah ini untuk mengunduh LMMS untuk macOS
nl: Klik op een van onderstaande knoppen om LMMS voor MacOS te downloaden.
pl: Naciśnij któryś z przycisków poniżej aby pobrać LMMS dla systemu macOS
ru: Нажмите на одну из кнопок ниже, чтобы скачать LMMS для macOS
sv: Klicka på någon av knapparna nedan för att hämta LMMS för macOS
zh_tw: 點擊下方的一個按鍵以下載 LMMS macOS 版

source: Downloads labeled Beta are pre-release software, stability may suffer.
ar: التنزيلات المصنفة "بائية" هي برمجيات قبل إصدارية، قد يقل الاستقرار.
cs: Soubory ke stažení odznačené jako Beta jsou v předběžném přístupu a nemusejí být stabilní.
de: Downloads, welche als »Beta« gekennzeichnet sind, sind Vorabversionen. Die Stabilität könnte leiden.
id: Unduhan berlabel Beta adalah perangkat lunak pra-rilis, stabilitas mungkin akan terganggu.
ko: 베타 버전으로 표시된 다운로드는 사전 공개 버전으로 안정 버전에 비해 불안정할 수 있습니다.
nl: Bèta-gelabelde downloads zijn pre-release software; stabiliteit kan eronder lijden.
pl: Wydania oznaczone jako Beta są wersjami próbnymi i mogą nie być stabilne w działaniu.
ru: Загружает Beta и пре-релизные версии программы. Стабильность в них не самая лучшая:
sv: Nedladdningar märkta med Beta är test-utgåvor av mjukvaran, stabilitetsproblem kan förekomma.
zh_tw: 標記為測試的連結是發行前版本，穩定性將受影響。

source: Previous releases
ar: الإصدارات السابقة
cs: Předchozí verze
de: Vorherige Versionen
id: Rilis sebelumnya
ko: 이전 버전
nl: Vorige releases
pl: Poprzednie wydania
ru: Предыдущие выпуски
sv: Föregående utgåvor
zh_tw: 之前版本

source: Show release notes
ar: أظهر ملاحظات الإصدار
cs: Zobrazit poznámky k verzi
de: Versionshinweise anzeigen
id: Tampilkan catatan rilis
ko: 릴리스 노트 보기
nl: Vrijgave-opmerkingen weergeven
pl: Wyświetl informacje o wydaniu
ru: Посмотреть примечания к выпуску
sv: Visa versionsanteckningar
zh_tw: 顯示版本資訊

source: Let's make music
ar: هيا نصنع موسيقى
cs: Pojďte skládat hudbu
de: Musik machen
id: Ayo buat musik
ko: 음악을 만들어 봅시다
nl: Laat ons muziek maken
pl: Stwórzmy muzykę
ru: Давайте сочинять музыку
sv: Skapa musik
zh_tw: 來使用

source: with a free, cross-platform tool for your computer.
ar: .مع أداة مجانية و متعددة-المنصات لحاسوبك
cs: s zdarma, multiplatformním nástrojem pro váš počítač.
de: mit einem kostenlosen plattformübergreifendem Werkzeug für Ihren Computer
id: Dengan alat lintas platform gratis untuk komputer Anda.
ko: LMMS는 완전 무료에다가 리눅스, 윈도우, 맥 어디서나 동작합니다.
nl: met een gratis, platformoverschrijdende tool voor uw computer.
pl: z bezpłatnym, wieloplatformowym narzędziem dla Twojego komputera.
ru: с бесплатным и свободным мультиплатформенным инструментом для вашего компьютера.
sv: med ett gratis multi-plattformsverktyg för din dator.
zh_tw: 免費的跨平台工具來製作音樂吧。

source: Download now
ar: نزل الآن
cs: Stáhnout
de: Jetzt herunterladen
id: Unduh sekarang
ko: 지금 다운로드
nl: Nu downloaden
pl: Pobierz teraz
ru: Загрузить
sv: Hämta nu
zh_tw: 立刻下載

source: Get involved
ar: ساهم
cs: Zapojte se
de: Beteiligen Sie sich
id: Ikut terlibat
ko: 참여하기
nl: Betrokken raken
pl: Zaangażuj się
ru: Принять участие
sv: Hjälp till
zh_tw: 參與其中

source: Making beats has never been easier.
ar: صناعة الموسيقى لم تكن أسهل.
cs: Vytváření rytmů nebylo nikdy jednoduší.
de: Beats machen war noch nie einfacher.
id: Membuat lagu tidak pernah semudah ini.
ko: 음악을 만드는 게 이보다 더 쉬울 수는 없을 겁니다.
nl: Beats maken was nog nooit zo gemakkelijk.
pl: Produkcja muzyki nigdy nie była prostsza.
ru: Создавать биты никогда не было так просто.
sv: Enklare än så här blir det inte.
zh_tw: 創作音樂從未如此簡單。

source: Produce music with your computer
ar: أنتج الموسيقى بحاسوبك
cs: Skládejte hudbu ve vašem počítači
de: Machen Sie Musik mit Ihrem Computer
id: Hasilkan musik dengan komputer Anda
ko: 컴퓨터로 음악 작곡
nl: Muziek produceren met uw computer
pl: Twórz muzykę na swoim komputerze
ru: Сочиняйте музыку на вашем компьютере,
sv: Producera musik med din dator
zh_tw: 在易用且現代的介面中

source: by creating melodies and beats, synthesizing and mixing sounds, arranging samples and much more.
ar: بإبداع الإيقاعات و الألحان، تركيب و مزج الأصوات، تنظيم العينات و أكثر بكثير.
cs: vytvářením melodii a rytmů, syntetizováním a mixováním zvuků, aranžování vzorků a mnoho další
de: durch komponieren von Melodien und Beats, verbinden und mischen von Klängen, verschieben von Samples und vielem mehr.
id: dengan membuat melodi, sintesisasi dan mixing suara, aransemen sampel dan banyak lagi.
ko: 멜로디 및 비트 제작, 음원 합성, 믹싱, 편곡 등 다양한 작업을 할 수 있습니다.
nl: door melodieën en beats te maken, geluiden te synthetiseren en mixen, samples te ordenen en veel meer.
pl: tworząc melodie i perkusje, używając syntezatorów i miksując dźwięki, korzystając z sampli i nie tylko.
ru: создавая мелодии и биты, синтезируя и смешивая звуки, арранжируя семплы и многое другое
sv: genom att skapa melodier och takter, syntetisera och mixa ljud, arrangera samplingar, och mycket mer.
zh_tw: 合成和混合聲音、排列 Samples...等，來在您的電腦上製作音樂。

source: Playback instruments, samples and plugins
ar: شغل آلات و موصلات و عينات
cs: Nástroje, zvuky a rozšíření
de: Playback-Instrumente, Samples und Plugins
id: Instrumen pemutaran, sampel dan plugin
ko: 악기, 샘플, 플러그인 연주
nl: Instrumenten, samples en plug-ins afspelen
pl: Odtwarzaj instrumenty, sample i korzystaj z wtyczek
ru: Играйте на инструментах, воспроизводите семплы и плагины
sv: Spela upp instrument, samplingar och tillägg
zh_tw: 在易用且現代的介面中

source: with a typing or MIDI keyboard in a user-friendly and modern interface.
ar: مع لوحة مفاتيح كتابة أو MIDI في واجهة صديقة للمستخدم و عصرية.
cs: přes klávesnici nebo MIDI klávesy v uživatelsky přívětivém a moderním prostředí.
de: mit einer Tastatur oder einem MIDI-Keyboard in einem benutzerfreundlichen und modernen Interface.
id: dengan ketikan atau keyboard MIDI dalam tampilan pengguna yang modern dan bersahabat.
ko: 키보드 또는 전자 피아노를 사용해 연주를 기록하세요. LMMS는 사용자 친화적이고 현대적인 디자인을 바탕으로 구성되었습니다.
nl: met een gewoon of MIDI-toetsenbord in een gebruiksvriendelijke en moderne interface.
pl: wprowadzając ręcznie bądź używając klawiatury MIDI w naszym przyjaznym i nowoczesnym interfejsie.
ru: через набор на обычной или MIDI клавиатуре в дружественном пользователю, современном интерфейсе.
sv: med ett tangentbord eller MIDI-keyboard i ett användarvänligt och modernt gränssnitt.
zh_tw: 透過鍵盤或 MIDI 鍵盤製作音樂。

source: Bundled with ready-to-use content
ar: محزوم مع محتويات جاهزة للاستخدام
cs: Zabaleno s hotovým obsahem
de: Kommt mit sofort benutzbarem Inhalt
id: Dibundel dengan konten siap pakai
ko: 충실한 기본 기능
nl: Gebundeld met kant-en-klare inhoud
pl: Dostępny z gotową zawartością.
ru: Идёт в комплекте с готовым для использования контентом.
sv: Använd massor med inbyggt material
zh_tw: 已內建現成內容，

source: from an assortment of instrument and effect plugins, presets and samples to VST and SoundFont support.
ar: من تشكيلة من موصلات الآلات و التأثيرات، السبقيات و العينات إلى دعم VST و SoundFont.
cs: od výběru nástrojů a zvukových efektů, předvoleb a zvuků po podporu VST a SoundFont.
de: von einer Auswahl an Instrumenten- und Effektplugins, Presets und Samples bis hin zu VST- und SoundFont-Unterstützung.
id: Dari bermacam-macam instrumen dan efek plugin, preset dan sampel untuk dukungan VST dan SoundFont.
ko: 다양한 전자 악기와 이펙트 플러그인, 프리셋, 샘플을 기본으로 제공하며 VST 및 SountFont 지원까지 여러 종류의 편리한 기능이 탑재되어 있습니다.
nl: van een assortiment van instrument- en effect-plug-ins, presets en samples tot VST en SoundFont-ondersteuning.
pl: zawiera liczne instrumenty i efekty, presety, sample oraz wsparcie SoundFont i wtyczek VST.
ru: От ассортимента инструментов и плагинов-эффектов, пресетов и семплов до поддержки VST и SoundFont.
sv: från ett urval av instrument- och effekt-tillägg, presets och samplingar, till VST- och SoundFont-stöd.
zh_tw: 包括各式各樣的樂器及效果器外掛程式、預設集和 Sample，以及 VST 和 SoundFont 支援。

source: Made by musicians, for musicians.
ar: مصنوع من قبل موسيقيين، لموسيقيين.
cs: Vytvořeno muzikanty pro muzikanty.
de: Von Musikern, für Musiker
id: Dibuat oleh musisi, untuk musisi.
ko: 음악인에 의한, 음악인을 위한.
nl: Gemaakt door muzikanten, voor muzikanten.
pl: Od muzyków, dla muzyków.
ru: Создано музыкантами для музыкантов.
sv: Gjort av musiker, för musiker.
zh_tw: 由音樂家製作，為音樂家而生。

source: Download for Linux
ar: نزل لـ Linux
cs: Stáhnout pro systém Linux
de: Download für Linux
id: Unduh untuk Linux
ko: Linux 용 다운로드
nl: Downloaden voor Linux
pl: Pobierz dla Linuxa
ru: Загрузить для Linux
sv: Hämta för Linux
zh_tw: 下載 Linux 版

source: Download for Windows
ar: نزل لـ Windows
cs: Stáhnout pro systém Windows
de: Download für Windows
id: Unduh untuk Windows
ko: Windows 용 다운로드
nl: Downloaden voor Windows
pl: Pobierz dla Windowsa
ru: Загрузить для Windwos
sv: Hämta för Windows
zh_tw: 下載 Windows 版

source: Download for macOS
ar: نزل لـ macOS
cs: Stáhnout pro systém macOS
de: Download für macOS
id: Unduh untuk macOS
ko: macOS 용 다운로드
nl: Downloaden voor macOS
pl: Pobierz dla macOS
ru: Загрузить для macOS
sv: Hämta för MacOS
zh_tw: 下載 macOS 版

source: Pick your flavor.
ar: انتق نكهتك.
cs: Vyberte si.
de: Wählen Sie Ihren Geschmack.
id: Pilih rasamu.
ko: 원하시는 대로 선택하세요
nl: Kies uw smaak.
pl: Wybierz swoją wersję.
ru: Выберите пакет для своей любимой платформы.
sv: Oavsätt operativsystem.
zh_tw: 選擇您的風格。

source: Linux, Windows or macOS.
ar: Linux أو Windows أو macOS.
cs: systém Linux, Windows nebo macOS.
de: Linux, Windows oder macOS
id: Linux, Windows atau macOS.
ko: Linux, Windows, macOS
nl: Linux, Windows of macOS.
pl: Linux, Windows i macOS.
ru: Linux, Windows или macOS.
sv: LMMS funkar på Linux, Windows och MacOS
zh_tw: Linux、Windows，或是 macOS。

source: Houston, we have a problem.
ar: لدي مشكلة.
cs: Houstone, máme problém.
de: Houston, wir haben ein Problem
id: Dilan, ada masalah nih.
ko: 이런, 문제가 생겼어요.
pl: Houston, mamy problem.
ru: Хьюстон, у нас проблема.
sv: Houston, vi har ett problem.
zh_tw: 休士頓，我們有麻煩了。

source: Stand by, we got you covered.
ar: لا تقلق، سنساعدك.
cs: Počkejte, jsme tu pro vás.
de: Bleiben Sie dran, wir bekommen das hin.
id: Kalem, kami siap membantu.
ko: 언제든지 저희가 도와드리겠습니다.
pl: Czekaj, zadbamy o wszystko.
ru: Оставайтесь с нами, мы вам всё расскажем.
sv: Oroa dig inte, vi löser det.
zh_tw: 稍等一下，我們會搞定的。

source: Visit our forum
ar: زر منتدانا
cs: Navštivte naše fórum
de: Besuchen Sie unser Forum
id: Kunjungi forum kami
ko: 포럼 방문하기
nl: Bezoek ons forum
pl: Odwiedź nasze forum
ru: Посетите наш форум
sv: Besök vårt forum
zh_tw: 瀏覽我們的論壇

source: Visit our Facebook page
ar: زر صفحة Facebook خاصتنا
cs: Navštivte naši stránku na Facebooku
de: Besuchen Sie unsere Facebook-Seite
id: Kunjungi halaman Facebook kami
ko: Facebook 페이지 방문하기
nl: Bezoek onze Facebook-pagina
pl: Odwiedź naszą stronę na Facebooku
ru: Посетите нашу страницу в Facebook
sv: Besök vår Facebook-sida
zh_tw: 瀏覽我們的 Facebook 專頁

source: Chat now on Discord
ar: دردش على Discord
cs: Chatujte na Discord
de: Reden Sie mit uns auf Discord
id: Ngobrol sekarang di Discord
ko: Discord에서 채팅하기
nl: Nu op Discord chatten
pl: Rozmawiaj z nami na Discordzie
ru: Общайтесь в Discord
sv: Chatta på vår Discord server
zh_tw: 在 Discord 上聊聊

source: Visit our GitHub page
ar: زر صفحة GitHub خاصتنا
cs: Navštivte naši stránku na GitHubu
de: Besuchen Sie unsere GitHub-Seite
id: Kunjungi halaman GitHub kami
ko: GitHub 페이지 방문하기
nl: Bezoek onze GitHub-pagina
pl: Odwiedź naszą stronę na GitHubie
ru: Посетите нашу страницу в GitHub
sv: Besök vår GitHub-sida
zh_tw: 瀏覽我們的 GitHub 頁面

source: Ask your questions here
ar: اسأل سؤالك هنا
cs: Zeptejte se zde
de: Stellen Sie Ihre Fragen hier
id: Tanyakan pertanyaanmu disini
ko: 무엇이든지 물어보세요
nl: Stel uw vragen hier
pl: Zadaj swoje pytania tutaj
ru: Задавайте ваши вопросы здесь
sv: Ställ dina frågor här
zh_tw: 在這裡詢問您的問題

source: and answer a few questions while you're waiting.
ar: و جاوب بعض الأسئلة بينما تنتظر.
cs: a odpovězte na nějaké otázky, zatímco budete čekat.
de: und beantworten Sie einige Fragen, während Sie warten.
id: dan jawab beberapa pertanyaan sambil menunggu.
ko: 답변을 기다리는 동안 다른 질문을 해결해 주는 건 어때요?
nl: en beantwoord er een paar terwijl u wacht.
pl: i odpowiedz na inne podczas oczekiwania.
ru: и ответьте на несколько вопросов, пока вы ждёте.
sv: och svara på några medan du väntar.
zh_tw: 並在您等待的期間回答一些問題。

source: Sharing means caring.
ar: المشاركة تعني الاهتمام.
cs: Sdílení vytváří péči.
de: Teilen macht Freude!
id: Berbagi berarti peduli.
ko: 공유는 소통입니다.
pl: Dzielenie się jest świetne!
ru: Распространение информации, значит забота.
sv: Att dela med sig är grymt.
zh_tw: 分享是一種美德。

source: Find musicians
ar: اعثر على موسيقيين
cs: Najít hudebníky
de: Musiker finden
id: Cari musisi
ko: 뮤지션 찾기
nl: Muzikanten zoeken
pl: Znajdź twórców.
ru: Найти музыкантов
sv: Hitta musiker
zh_tw: 尋找音樂家

source: Visit the LMMS Sharing Platform (LSP)
ar: زر منصة مشاركة LMMS
cs: Navštivte LMMS místo pro sdílení (LSP)
de: Besuchen Sie die LMMS Sharing Platform (LSP)
id: Kunjungi LMMS Sharing Platform (LSP)
ko: LMMS 공유 마당 (LSP) 방문
nl: Bezoek het LMMS Sharing Platform (LSP)
pl: Odwiedź Platformę Udostępniania LMMS (LSP)
ru: Не будьте скромными.
sv: Besök LMMS Sharing Platform (LSP)
zh_tw: 瀏覽 LMMS 共享平台 (LSP)

source: Don't be modest.
ar: لا تكن متواضعاً.
cs: Nebuďte skromní.
de: Seien Sie nicht bescheiden.
id: Jangan malu-malu.
ko: 겸손할 필요 없습니다.
nl: Wees niet verlegen.
pl: Nie wstydź się.
ru: Не стесняйтесь
sv: Var inte blyg.
zh_tw: 別害羞。

source: Show us your creations.
ar: أرنا إبداعاتك.
cs: Ukažte nám vaše výtvory.
de: Zeigen Sie uns Ihre Werke.
id: Tunjukkan pada kami kreasimu.
ko: 여러분의 재능을 마음껏 발휘하세요.
nl: Toon ons uw creaties.
pl: Pokaż nam swoją twórczość.
ru: Покажите нам ваши творения.
sv: Visa upp dina skapelser.
zh_tw: 展示您的傑作。

# We &lt;3 open source.
source: We <3 open source.
ar: نحن 3> البرمجيات مفتوحة المصدر.
cs: My <3 open source.
de: Wir <3 Open Source.
id: Kami <3 sumber terbuka.
ko: LMMS ❤ 오픈 소스
nl: Wij <3 opensource.
pl: Kochamy otwarte oprogramowanie.
ru: Мы <3 открытый исходный код.
sv: Vi <3 open source.
zh_tw: 我們 ❤️ 開源軟體。

source: Fork us on GitHub
ar: شعّبنا على GitHub
cs: Forkněte nás na GitHubu
de: Forken Sie uns auf GitHub
nl: Fork ons op GitHub
pl: Stwórz własną wersję LMMS poprzez Githuba.
ru: Форкните нас в GitHub
sv: Dela oss på GitHub
zh_tw: 在 GitHub 上 Fork 我們

source: LMMS is a 100% free, open source, community-driven project.
ar: LMMS مشروع مجاني، مفتوح المصدر، مدفوع من قبل المجتمع 100%.
cs: LMMS je 100% zdarma, open source, komunitou řízený projekt.
de: LMMS ist ein 100% freies vielfältiges gemeinschaftsbetriebenes Projekt.
id: LMMS adalah proyek 100% gratis, sumber terbuka, berbasis komunitas.
ko: LMMS는 100% 무료로 사용 가능한 오픈 소스 및 공동체 중심의 프로젝트입니다.
nl: LMMS is een 100 % gratis, opensource, gemeenschaps-gedreven project.
pl: LMMS to projekt w pełni darmowy, otwarto źródłowy i tworzony przez społeczność
ru: LMMS на 100% свободный проект с открытым исходным кодом (Open Source), движимый усилиями сообщества.
sv: LMMS är ett 100% gratis gemenskapsdrivet projekt med öppen källkod.
zh_tw: LMMS 是一個完全免費、開源，由社群主導的專案。

source: Proudly hosted on GitHub.
ar: مستضاف بفخر على GitHub
cs: Hrdě hostováno na GitHubu.
de: Mit Stolz auf GitHub gehostet.
nl: Trots gehost op GitHub.
pl: Z dumą tworzony z pomocą Githuba.
ru: С гордостью хостится GitHub.
zh_tw: 在 GitHub 上託管。
