Repository: LMMS/lmms.io
Catalog: translations/messages.*.xlf
Languages: ar, cs, de, id, ko, nl, pl, ru, sv, zh_tw

source: If your language is missing in LMMS, help the project and other users speaking the same language by translating the software. You can find instructions on the page "<a href="//github.com/LMMS/lmms/wiki/Creating-a-localization">Creating a localization</a>" in our GitHub Wiki.
ar: إذا كانت لغتك مفقودة في LMMS، أفد المشروع و المستخدمين الآخرين الذين يتكلمون اللغة نفسها بترجمة البرمجيات. يمكنك أن تجد التعليمات على الصفحة "<a href="//github.com/LMMS/lmms/wiki/Creating-a-localization">إنشاء مركزة</a>" في ويكي GitHub خاصتنا.
cs: Pokud LMMS není přeloženo do vašeho jazyka, pomozte projektu a ostatním uživatelům mluvící stejným jazykem s překladem programu. Instrukce můžete najít na stránce "<a href="//github.com/LMMS/lmms/wiki/Creating-a-localization">Vytváříme lokalizaci</a>" na naší GitHub Wiki.
id: Jika bahasa anda tidak ada di LMMS, bantulah proyek ini dan pengguna lain yang menggunakan bahasa yang sama dengan menterjemahkan perangkat lunak ini. Anda bisa mencari instruksi di laman "<a href="//github.com/LMMS/lmms/wiki/Creating-a-localization">Membuat lokalisasi</a>" di Wiki GitHub kami.
ko: LMMS가 당신의 언어로 번역되지 않았다면 번역을 통하여 당신과 같은 언어를 사용하는 사람들과 이 프로젝트를 도와주세요. GitHub 위키의 "<a href="//github.com/LMMS/lmms/wiki/Creating-a-localization">Creating a localization</a>" 항목에서 방법을 확인하세요.
nl: Als uw taal ontbreekt in LMMS, help dan het project en andere gebruikers die dezelfde taal spreken door de software te vertalen. U kunt instructies vinden op de pagina "<a href="//github.com/LMMS/lmms/wiki/Creating-a-localization">een vertaling maken</a>" op onze GitHub Wiki.
pl: Jeżeli LMMS nie jest w twoim języku możesz nam pomóc tłumacząc oprogramowanie. Wszelkie instrukcje możesz znaleźć w dziale "<a href="//github.com/LMMS/lmms/wiki/Creating-a-localization">Tworzenie tłumaczenia</a>" na naszej Githubowej wiki.
ru: Если Ваш язык отсутствует в LMMS, помогите проекту и другим пользователям, говорящим на одном с Вами языке, переводя программу. Вы можете найти инструкции на странице "<a href="//github.com/LMMS/lmms/wiki/Creating-a-localization">Создание локализаций</a>" в нашей вики на GitHub.
sv: Om LMMS inte har översatts till ditt språk kan du hjälpa projektet och andra som pratar samma språk genom att översätta mjukvaran. Du hittar instruktioner på sidan "<a href="//github.com/LMMS/lmms/wiki/Creating-a-localization">Creating a localization</a>" i vår GitHub Wiki.

source: #### The competition has ended on **April 2nd, 2019**. Support LMMS and buy the compilation over at our [bandcamp page.](https://lmmsartists.bandcamp.com/album/the-best-of-lmms-vol-6) Listen to all entries [here.](https://docs.google.com/spreadsheets/u/1/d/e/2PACX-1vQm-kulIpC2Na8ol7brGGmmK3aK4kz9AaUi0KIy1FrHUj6snVwCpdcDZqJ7unf_oIbGTmC4cWnP1tLW/pubhtml?gid=1466576535&single=true) Winners: <iframe width="100%" height="350" scrolling="no" frameborder="no" allow="autoplay" src="https://w.soundcloud.com/player/?url=https%3A//api.soundcloud.com/playlists/768817671&color=%23ff5500&auto_play=false&hide_related=false&show_comments=true&show_user=true&show_reposts=false&show_teaser=true"></iframe> #### Original description: We are proud to present to you The Best of LMMS contest volume 6! The contest aims to inspire the community to create and share their music. Submit your track at the link below before midnight (23:59.59 UTC Time) on April 2nd for a chance to be featured on the BoL v6 album. The compilation will be uploaded to Bandcamp, with all profits going towards LMMS' further development. [Submit here](https://goo.gl/forms/lNmexmoqWiwiKDUf1) #### Competition rules: 1. **The Deadline:** - Track must be submitted by April 2nd 2019 at 23:59.59 UTC using [this form](https://goo.gl/forms/lNmexmoqWiwiKDUf1). 2. **The Track:** - Must be produced in LMMS. - You may use other programs for mastering and post processing. - Must be under 10 minutes long. - No winning tracks from previous Best of LMMS albums allowed. - No remixes allowed. 3. **The Submissions:** - You must submit using this form only. - No more than ONE entry per artist is allowed. - Collaborations count as ONE entry for each artist involved. - No collaborating with judges on entries. - Only submissions hosted on Soundcloud, YouTube, or Clyp are allowed. - The full track should be available at the submission link provided - Your entry must be available for listening until the end of the judging process. If not, your entry will be disqualified. 4. **The Judges:** -The jury consists of: Abludo, Dystany, Heavenity Princess, Jacoby Davis, Pyrif, and Spekular. 5. **The Judging:** - After the deadline, the judges will make their decisions and release the results within 14 days. 6. **Release:** - The 25 highest scoring songs will be released as an album on Bandcamp with the price of “Pay what you want”. All the received funds will be donated for further development of LMMS, the program that we love.
nl: #### De wedstrijd is beëindigd op **2 april 2019**. Ondersteun LMMS en koop de compilatie op onze [bandcamp-pagina.](https://lmmsartists.bandcamp.com/album/the-best-of-lmms-vol-6) Luister [hier](https://docs.google.com/spreadsheets/u/1/d/e/2PACX-1vQm-kulIpC2Na8ol7brGGmmK3aK4kz9AaUi0KIy1FrHUj6snVwCpdcDZqJ7unf_oIbGTmC4cWnP1tLW/pubhtml?gid=1466576535&single=true) naar alle items. Winnaars: <iframe width="100%" height="350" scrolling="no" frameborder="no" allow="autoplay" src="https://w.soundcloud.com/player/?url=https%3A//api.soundcloud.com/playlists/768817671&color=%23ff5500&auto_play=false&hide_related=false&show_comments=true&show_user=true&show_reposts=false&show_teaser=true"></iframe> #### Originele beschrijving: We zijn trots om u de wedstrijd The Best of LMMS volume 6 te mogen voorstellen! De wedstrijd probeert de gemeenschap te inspireren om muziek te maken en te delen. Zend uw track in via onderstaande link vóór middernacht (23:59.59 UTC) op 2 april om kans te maken op een plaats op het BoL v6-album. De compilatie zal naar Bandcamp geüpload worden en alle winst zal naar de verdere ontwikkeling van LMMS gaan. [Hier inzenden](https://goo.gl/forms/lNmexmoqWiwiKDUf1) #### Wedstrijdreglement: 1. **De deadline:** - De track moet ingezonden worden tegen 2 april 2019 om 23:59:59 UTC via [dit formulier](https://goo.gl/forms/lNmexmoqWiwiKDUf1). 2. **De track:** - Moet in LMMS geproduceerd zijn. - U mag andere programma's gebruiken voor het masteren en nabewerken. - Moet minder dan 10 minuten lang zijn. - Er zijn geen winnende tracks van vorige "Best of LMMS"-albums toegelaten. - Er zijn geen remixes toegelaten. 3. **De inzendingen:** - U mag alleen inzenden via dit formulier. - Er is niet meer dan EEN inzending per artiest toegelaten. - Samenwerkingen tellen als EEN inzending voor elke betrokken artiest. - Geen samenwerking met juryleden op inzendingen. - Alleen inzendingen gehost op Soundcloud, YouTube of Clyp zijn toegelaten. - De volledige track moet beschikbaar zijn via de voorziene inzendlink. - Uw inzending moet beschikbaar zijn om te beluisteren tot het einde van het beoordelingsproces. Indien niet zal uw inzending gediskwalificeerd worden. 4. **De Jury:** - De Jury bestaat uit Abludo, Dystany, Heavenity Princess, Jacoby Davis, Pyrif en Spekular. 5. **Het beoordelen:** - Na de deadline zal de jury zijn beslissing maken en de resultaten vrijgeven binnen de 14 dagen. 6. **Vrijgave:** - De 25 hoogst scorende nummers zullen uitgegeven worden als een album op Bandcamp met de prijs van "betaal wat u wilt". Alle ontvangen fondsen zullen gedoneerd worden voor verdere ontwikkeling van LMMS, het programma waarvan we houden.

source: #### The competition has ended on **April 16th, 2018**. Support LMMS and buy the compilation over at our [bandcamp page.](https://lmmsartists.bandcamp.com/album/the-best-of-lmms-vol-5) Listen to all entries [here.](https://docs.google.com/spreadsheets/d/e/2PACX-1vQOjvIBp40ez-2QrPsGHt_LGY2XejaOFZrXWsgPVPXoH7w7QQriUV52_OeCQBL9tcOPlCxdUw2HC6Ud/pubhtml?gid=1958072675&single=true) Winners: <iframe width="100%" height="350" scrolling="no" frameborder="no" allow="autoplay" src="https://w.soundcloud.com/player/?url=https%3A//api.soundcloud.com/playlists/519667455&color=%23ff5500&auto_play=false&hide_related=false&show_comments=true&show_user=true&show_reposts=false&show_teaser=true"></iframe> #### Original description: We are proud to present to you The Best of LMMS contest volume 5! The contest aims to inspire the community to create and share their music. Submit your track at the link below before midnight (23:59.59) on April 16th (UTC time) for a chance to be featured on the BoL v5 album. The compilation will be uploaded to Bandcamp, with all profits going towards LMMS' further development. [Submit here](https://goo.gl/47ZXq1) #### Competition rules: 1. **The Deadline:** - Track must be submitted by April 16th 2018 at 23:59.59 UTC using [this form](https://goo.gl/47ZXq1). 2. **The Track:** - Must be produced in LMMS. - You may use other programs for mastering and post processing. - Must be under 10 minutes long. - No winning tracks from previous Best of LMMS albums allowed. - No remixes allowed. 3. **The Submissions:** - You must submit using this form only. - No more than ONE entry per artist is allowed.* - Collaborations count as ONE entry for each artist involved.* - No collaborating with judges on entries. - Only submissions hosted on Soundcloud, YouTube, or Clyp are allowed. - Your entry must be available for listening until the end of the judging process. If not, your entry will be disqualified. 4. **The Judges:** -The jury consists of: Dull Machine, Etorna_Z, Jernemies, Poleroyd, Umcaruje and Unfa. 5. **The Judging:** - After the deadline, the judges will score each track and release the results within 14 days. 6. **Release:** - The 25 highest scoring songs will be released as an album on Bandcamp with the price of “Pay what you want”. All the received funds will be donated for further development of LMMS, the program that we love. \* *This year the judging process has changed, to ensure fairer handling of entries. The change to one submission only is to allow each and every entry to be fully scored by the panel of judges. This was previously handled by a preliminary screening round to help cut down the large amount of entries received. By lowering the amount of up-front entries allowed, the judges will have the time to fully score each track entered.*
nl: #### De wedstrijd is beëindigd op **16 april 2018**. Ondersteun LMMS en koop de compilatie op onze [bandcamp-pagina.](https://lmmsartists.bandcamp.com/album/the-best-of-lmms-vol-5) Luister [hier](https://docs.google.com/spreadsheets/d/e/2PACX-1vQOjvIBp40ez-2QrPsGHt_LGY2XejaOFZrXWsgPVPXoH7w7QQriUV52_OeCQBL9tcOPlCxdUw2HC6Ud/pubhtml?gid=1958072675&single=true) naar alle inzendingen. Winnaars: <iframe width="100%" height="350" scrolling="no" frameborder="no" allow="autoplay" src="https://w.soundcloud.com/player/?url=https%3A//api.soundcloud.com/playlists/519667455&color=%23ff5500&auto_play=false&hide_related=false&show_comments=true&show_user=true&show_reposts=false&show_teaser=true"></iframe> #### Originele beschrijving: We zijn trots om u de wedstrijd The Best of LMMS contest volume 5 te mogen voorstellen! De wedstrijd probeert de gemeenschap te inspireren om muziek te maken en te delen. Zend uw track in via onderstaande link vóór middernacht (23:59.59) op 16 april (UTC-tijd) voor een kans op een plaats op het BoL v5-album. De compilatie zal naar Bandcamp geüpload worden en alle winst zal gaan naar verdere ontwikkeling van LLMS. [Hier inzenden](https://goo.gl/47ZXq1) #### Wedstrijdreglement: 1. **De deadline:** - De track moet op 16 april 2018 23:59.59 UTC ingezonden worden via [dit formulier](https://goo.gl/47ZXq1). 2. **De track:** - Moet in LMMS geproduceerd zijn. - U mag andere programma's gebruiken voor het masteren en nabewerken. - Moet minder dan 10 minuten lang zijn. - Geen winnende tracks van vorige "Best of LMMS"-albums zijn toegelaten. - Geen remixen toegelaten. 3. **De inzendingen:** - U mag alleen inzenden via dit formulier. - Er is niet meer dan EEN inzending per artiest toegelaten.* - Samenwerkingen tellen als EEN inzending voor elke betrokken artiest.* - Geen samenwerking met juryleden op inzendingen. - Alleen inzendingen gehost op Soundcloud, YouTube of Clyp zijn toegelaten. - Uw inzending moet beschikbaar zijn om te beluisteren tot het einde van het beoordelingsproces. Indien niet, zal uw inzending gediskwalificeerd worden. 4. **De jury:** -De jury bestaat uit Dull Machine, Etorna_Z, Jernemies, Poleroyd, Umcaruje en Unfa. 5. **Het beoordelen** - Na de deadline zullen de juryleden elke track een score geven en de resultaten vrijgeven binnen de 14 dagen. 6. **Vrijgave:** - De 25 hoogst scorende nummers zullen uitgegeven worden als een album op Bandcamp met de prijs van "betaal wat u wilt". Alle ontvangen fondsen zullen gedoneerd worden voor verdere ontwikkeling van LMMS, het programma waar we van houden. \* *Dit jaar is het beoordelingsproces gewijzigd om eerlijkere behandeling van inzendingen te verzekeren. De wijziging naar slechts één inzending is om toe te laten dat elke inzending volledig kan beoordeeld worden door de juryleden. Dit werd voordien geregeld door een voorlopige screening-ronde om het grote aantal ontvangen inzendingen te verminderen. Door het aantal inzendingen op voorhand te verlagen, zullen de juryleden de tijd hebben om elke ingegeven track volledig te beoordelen.*
