Repository: LMMS/lmms.io
Catalog: translations/messages.*.xlf
Languages: ar, cs, de, id, ko, nl, pl, ru, sv, zh_tw

source: Competitions
ar: المنافسات
cs: Soutěže
de: Wettbewerbe
id: Kompetisi
ko: 대회
nl: Wedstrijden
pl: Konkursy
ru: Участники
sv: Tävlingar
zh_tw: 比賽

source: Official competitions organised by LMMS and its community members
ar: المنافسات الرسمية المنظمة من قبل LMMS و أعضاء مجتمعه
cs: Oficiální soutěže pořádané LMMS a její komunitou
de: Offizielle Wettbewerbe, organisiert von LMMS und seinen Community-Mitgliedern
id: Kompetisi resmi yang diselenggarakan oleh LMMS dan anggota komunitasnya
ko: LMMS 공동체가 기획하고 진행하는 공식 대회
nl: Officiële wedstrijden georganiseerd door LMMS en de leden van zijn gemeenschap
pl: Oficjalne konkursy organizowane przez LMMS i członków społeczności
ru: Официальные соревнования, организованные LMMS и членами его сообщества.
sv: Officiella tävlingar organiserade av LMMS-communityn och dess medlemmar
zh_tw: LMMS 及其社群成員主辦的官方比賽

source: Current competitions:
ar: المنافسات الحالية:
cs: Aktuální soutěže:
de: Aktuelle Wettbewerbe:
id: Kompetisi saat ini:
ko: 진행 중인 대회:
nl: Huidige wedstrijden:
pl: Trwające konkursy:
ru: Текущие соревнования:
sv: Aktuella tävlingar:
zh_tw: 目前競賽：

source: Past competitions:
ar: المنافسات المنصرمة:
cs: Předchozí soutěže:
de: Letzte Wettbewerbe:
id: Kompetisi masa lalu:
ko: 종료된 대회:
nl: Vorige wedstrijden:
pl: Archiwalne konkursy:
ru: Прошлые участники:
sv: Tidigare tävlingar:
zh_tw: 過去的比賽：

source: The Best of LMMS vol. VI
ar: الأفضل من LMMS السادسة
cs: Nejlepší z LMMS vol. VI
de: Das Beste von LMMS Vol. VI
pl: The Best of LMMS, edycja VI.
ru: Лучшее от LMMS том VI
sv: Bästa av LMMS vol. VI
zh_tw: LMMS 之最 第六卷

source: #### The competition has ended on **April 2nd, 2019**. Support LMMS and buy the compilation over at our [bandcamp page.](https://lmms.bandcamp.com/album/the-best-of-lmms-vol-6) Listen to all entries [here.](https://docs.google.com/spreadsheets/u/1/d/e/2PACX-1vQm-kulIpC2Na8ol7brGGmmK3aK4kz9AaUi0KIy1FrHUj6snVwCpdcDZqJ7unf_oIbGTmC4cWnP1tLW/pubhtml?gid=1466576535&single=true) Winners: <iframe width="100%" height="350" scrolling="no" frameborder="no" allow="autoplay" src="https://w.soundcloud.com/player/?url=https%3A//api.soundcloud.com/playlists/768817671&color=%23ff5500&auto_play=false&hide_related=false&show_comments=true&show_user=true&show_reposts=false&show_teaser=true"></iframe> #### Original description: We are proud to present to you The Best of LMMS contest volume 6! The contest aims to inspire the community to create and share their music. Submit your track at the link below before midnight (23:59.59 UTC Time) on April 2nd for a chance to be featured on the BoL v6 album. The compilation will be uploaded to Bandcamp, with all profits going towards LMMS' further development. [Submit here](https://goo.gl/forms/lNmexmoqWiwiKDUf1) #### Competition rules: 1. **The Deadline:** - Track must be submitted by April 2nd 2019 at 23:59.59 UTC using [this form](https://goo.gl/forms/lNmexmoqWiwiKDUf1). 2. **The Track:** - Must be produced in LMMS. - You may use other programs for mastering and post processing. - Must be under 10 minutes long. - No winning tracks from previous Best of LMMS albums allowed. - No remixes allowed. 3. **The Submissions:** - You must submit using this form only. - No more than ONE entry per artist is allowed. - Collaborations count as ONE entry for each artist involved. - No collaborating with judges on entries. - Only submissions hosted on Soundcloud, YouTube, or Clyp are allowed. - The full track should be available at the submission link provided - Your entry must be available for listening until the end of the judging process. If not, your entry will be disqualified. 4. **The Judges:** -The jury consists of: Abludo, Dystany, Heavenity Princess, Jacoby Davis, Pyrif, and Spekular. 5. **The Judging:** - After the deadline, the judges will make their decisions and release the results within 14 days. 6. **Release:** - The 25 highest scoring songs will be released as an album on Bandcamp with the price of “Pay what you want”. All the received funds will be donated for further development of LMMS, the program that we love.
zh_tw: #### 競賽已於 **2019 年 4 月 2 號**結束。 在我們的 [Bandcamp 頁面](https://lmms.bandcamp.com/album/the-best-of-lmms-vol-6)購買合輯以支持 LMMS。 在[此](https://docs.google.com/spreadsheets/u/1/d/e/2PACX-1vQm-kulIpC2Na8ol7brGGmmK3aK4kz9AaUi0KIy1FrHUj6snVwCpdcDZqJ7unf_oIbGTmC4cWnP1tLW/pubhtml?gid=1466576535&single=true)聆聽所有參賽作品。 獲勝者： <iframe width="100%" height="350" scrolling="no" frameborder="no" allow="autoplay" src="https://w.soundcloud.com/player/?url=https%3A//api.soundcloud.com/playlists/768817671&color=%23ff5500&auto_play=false&hide_related=false&show_comments=true&show_user=true&show_reposts=false&show_teaser=true"></iframe> #### 原始說明： 我們很榮幸地向您介紹 ── 第六屆 LMMS 之最！ 本競賽旨在激勵社群創造和分享自己的音樂。 在 4 月 2 號午夜 (23:59.59 UTC 時間) 前透過 以下連結提交您的歌曲即有機會出現在 BoL v6 專輯中。合集將上傳至 Bandcamp，所有的收益將投入於 LMMS 的後續開發。 [點此提交](https://goo.gl/forms/lNmexmoqWiwiKDUf1) #### 競賽規則： 1. **截止日期：** - 歌曲必須在 2019 年 4 月 2 號 的 23:59.59 UTC 前透過 [此表單](https://goo.gl/forms/lNmexmoqWiwiKDUf1)提交。 2. **歌曲：** - 必須使用 LMMS 製作。 - 您可以使用其他程式進行後期處理/母帶製作。 - 長度不得超過 10 分鐘。 - 不允許前屆的獲勝曲目。 - 不允許重混。 3. **提交：** - 您僅能使用此表單提交。 - 每位音樂家僅允許提交一首參賽歌曲。 - 合作曲也列入計算。(每位參與合作的音樂家都視為提交一首參賽歌曲) - 不得與評審合作製作參賽歌曲。 - 僅接受上傳到 Soundcloud、YouTube 或 Clyp 的參賽歌曲。 - 提交的連接應包含完整歌曲 - 您的參賽歌曲必須可供聆聽，直到審查流程結束。否則您的歌曲將失去參賽資格。 4. **評審：** - 評審團：Abludo、Dystany、Heavenity Princess、Jacoby Davis、Pyrif，和 Spekular。 5. **審查：** - 評審將於截止日期後的 14 天內做出決定並宣布結果。 6. **發布：** - 得分最高的 25 首歌曲將於 Bandcamp 上以專輯形式發行，自由定價。所有的收益將投入於 LMMS ── 我們所愛的程式，的後續開發。

source: The Best of LMMS vol. V
ar: الأفضل من LMMS الخامسة
cs: Nejlepší z LMMS V
de: Das Beste von LMMS Vol. V
id: Yang Terbaik dari LMMS vol. V
pl: The Best of LMMS, edycja V
ru: Лучшее из созданного музыкантами в LMMS часть 5.
sv: Bästa av LMMS vol. V
zh_tw: LMMS 之最 第五卷

source: #### The competition has ended on **April 16th, 2018**. Support LMMS and buy the compilation over at our [bandcamp page.](https://lmms.bandcamp.com/album/the-best-of-lmms-vol-5) Listen to all entries [here.](https://docs.google.com/spreadsheets/d/e/2PACX-1vQOjvIBp40ez-2QrPsGHt_LGY2XejaOFZrXWsgPVPXoH7w7QQriUV52_OeCQBL9tcOPlCxdUw2HC6Ud/pubhtml?gid=1958072675&single=true) Winners: <iframe width="100%" height="350" scrolling="no" frameborder="no" allow="autoplay" src="https://w.soundcloud.com/player/?url=https%3A//api.soundcloud.com/playlists/519667455&color=%23ff5500&auto_play=false&hide_related=false&show_comments=true&show_user=true&show_reposts=false&show_teaser=true"></iframe> #### Original description: We are proud to present to you The Best of LMMS contest volume 5! The contest aims to inspire the community to create and share their music. Submit your track at the link below before midnight (23:59.59) on April 16th (UTC time) for a chance to be featured on the BoL v5 album. The compilation will be uploaded to Bandcamp, with all profits going towards LMMS' further development. [Submit here](https://goo.gl/47ZXq1) #### Competition rules: 1. **The Deadline:** - Track must be submitted by April 16th 2018 at 23:59.59 UTC using [this form](https://goo.gl/47ZXq1). 2. **The Track:** - Must be produced in LMMS. - You may use other programs for mastering and post processing. - Must be under 10 minutes long. - No winning tracks from previous Best of LMMS albums allowed. - No remixes allowed. 3. **The Submissions:** - You must submit using this form only. - No more than ONE entry per artist is allowed.* - Collaborations count as ONE entry for each artist involved.* - No collaborating with judges on entries. - Only submissions hosted on Soundcloud, YouTube, or Clyp are allowed. - Your entry must be available for listening until the end of the judging process. If not, your entry will be disqualified. 4. **The Judges:** -The jury consists of: Dull Machine, Etorna_Z, Jernemies, Poleroyd, Umcaruje and Unfa. 5. **The Judging:** - After the deadline, the judges will score each track and release the results within 14 days. 6. **Release:** - The 25 highest scoring songs will be released as an album on Bandcamp with the price of “Pay what you want”. All the received funds will be donated for further development of LMMS, the program that we love. \* *This year the judging process has changed, to ensure fairer handling of entries. The change to one submission only is to allow each and every entry to be fully scored by the panel of judges. This was previously handled by a preliminary screening round to help cut down the large amount of entries received. By lowering the amount of up-front entries allowed, the judges will have the time to fully score each track entered.*
zh_tw: #### 競賽已於 **2018 年 4 月 16 號**結束。 在我們的 [Bandcamp 頁面](https://lmms.bandcamp.com/album/the-best-of-lmms-vol-5)購買合輯以支持 LMMS。 在[此](https://docs.google.com/spreadsheets/d/e/2PACX-1vQOjvIBp40ez-2QrPsGHt_LGY2XejaOFZrXWsgPVPXoH7w7QQriUV52_OeCQBL9tcOPlCxdUw2HC6Ud/pubhtml?gid=1958072675&single=true)聆聽所有參賽作品。 獲勝者： <iframe width="100%" height="350" scrolling="no" frameborder="no" allow="autoplay" src="https://w.soundcloud.com/player/?url=https%3A//api.soundcloud.com/playlists/519667455&color=%23ff5500&auto_play=false&hide_related=false&show_comments=true&show_user=true&show_reposts=false&show_teaser=true"></iframe> #### 原始說明： 我們很榮幸地向您介紹 ── 第五屆 LMMS 之最！ 本競賽旨在激勵社群創造和分享自己的音樂。在 4 月 16 號午夜 (23:59.59 UTC 時間) 前透過 以下連結提交您的歌曲即有機會出現在 BoL v5 專輯中。合集將上傳至 Bandcamp，所有的收益將 投入於 LMMS 的後續開發。 [點此提交](https://goo.gl/47ZXq1) #### 競賽規則： 1. **截止日期：** - 歌曲必須在 2018 年 4 月 16 號 的 23:59.59 UTC 前透過[此表單](https://goo.gl/47ZXq1)提交。 2. **歌曲：** - 必須使用 LMMS 製作。 - 您可以使用其他程式進行後期處理/母帶製作。 - 長度不得超過 10 分鐘。 - 不允許前屆的獲勝曲目。 - 不允許重混。 3. **提交：** - 您僅能使用此表單提交。 - 每位音樂家僅允許提交一首參賽歌曲。 - 合作曲也列入計算。(每位參與合作的音樂家都視為提交一首參賽歌曲) - 不得與評審合作製作參賽歌曲。 - 僅接受上傳到 Soundcloud、YouTube 或 Clyp 的參賽歌曲。 - 提交的連接應包含完整歌曲 - 您的參賽歌曲必須可供聆聽，直到審查流程結束。否則您的歌曲將失去參賽資格。 4. **評審：** -評審團：Dull Machine、Etorna_Z、Jernemies、Poleroyd、Umcaruje 和 Unfa。 5. **審查：** - 評審將於截止日期後的 14 天內做出決定並宣布結果。 6. **發布：** - 得分最高的 25 首歌曲將於 Bandcamp 上以專輯形式發行，自由定價。所有的收益將投入於 LMMS ── 我們所愛的程式，的後續開發。 \* *今年的審查流程有所改變，以確保處理參賽歌曲的公平性。參賽歌曲上限由兩首降為一首，有助於評審團隊每首歌曲進行全面性的評分。這在之前是透過初步篩選來處理的。*

source: The Best of LMMS vol. IV
ar: الأفضل من LMMS الرابعة
cs: Nejlepší z LMMS IV
de: Das Beste von LMMS Vol. IV
id: Yang Terbaik dari LMMS vol. IV
pl: The Best of LMMS, edycja IV
ru: Лучшее из созданного музыкантами в LMMS часть 4.
sv: Bästa av LMMS vol. IV
zh_tw: LMMS 之最 第四卷

source: #### The competition has ended on **April 16th, 2017**. Support LMMS and buy the compilation over at our [bandcamp page.](https://lmms.bandcamp.com/album/the-best-of-lmms-vol-4) Listen to all entries [here.](https://docs.google.com/spreadsheets/d/1pPoM7CQIg5C4uzgOrlRnytJiAsOD5K6jxitF-SIjXRQ/pubhtml?gid=975440614&single=true) Winners: <iframe width="100%" height="350" scrolling="no" frameborder="no" src="https://w.soundcloud.com/player/?url=https%3A//api.soundcloud.com/playlists/321234884&amp;color=ff5500&amp;auto_play=false&amp;hide_related=false&amp;show_comments=true&amp;show_user=true&amp;show_reposts=false"></iframe> #### Original Description: We are proud to present to you The Best of LMMS contest volume 4! The contest aims to inspire the community to create and share their music. Submit your track at the link below before midnight (23:59.59) on April 16th (UTC time) for a chance to be featured on the BoL v4 album. The compilation will be uploaded to Bandcamp, with all profits going towards LMMS' further development. This year's submissions are handled through Google forms. We accept submissions hosted on YouTube, Soundcloud and Clyp. For the full rules check out the submission form: https://goo.gl/forms/cifEliOViOXTSc8H2 #### Competition rules: 1. **The Deadline** - Tracks must be submitted by April 16th at 23:59.59 UTC using [this form](https://goo.gl/forms/cifEliOViOXTSc8H2). 2. **The Tracks** - Must be produced in LMMS. - You may use other programs for mastering and post processing. - Must be under 10 minutes long. - No winning tracks from previous Best of LMMS albums allowed. - No remixes allowed. 3. **The Submissions** - You must submit using this form only. - No more than **TWO** entries per artist are allowed. - Collaborations count as **ONE** entry for each artist involved. - Only submissions hosted on Soundcloud, YouTube or Clyp are allowed. - Your entry must be available for listening until the end of the judging process. If not, your entry will be disqualified. 4. **The Judges** - The jury consists of: Greippi, Jacoby Davis, Spekular, Stakeout Punch and Squatro. 5. **The Judging Process** - After the deadline, the judges will make their decisions and release the results within 14 days. 6. **The Release** - The 25 highest scoring songs will be released as an album on Bandcamp with the price of "Pay what you want". All the received funds will be donated for further development of LMMS, the program that we love.
id: #### Kompetisi ini telah berakhir pada **16 April, 2017**. Dukung LMMS beli kompilasinya di [laman bandcamp.](https://lmms.bandcamp.com/album/the-best-of-lmms-vol-4) Dengarkan semua entri [disini.](https://docs.google.com/spreadsheets/d/1pPoM7CQIg5C4uzgOrlRnytJiAsOD5K6jxitF-SIjXRQ/pubhtml?gid=975440614&single=true) Pemenang: <iframe width="100%" height="350" scrolling="no" frameborder="no" src="https://w.soundcloud.com/player/?url=https%3A//api.soundcloud.com/playlists/321234884&amp;color=ff5500&amp;auto_play=false&amp;hide_related=false&amp;show_comments=true&amp;show_user=true&amp;show_reposts=false"></iframe> #### Deskripsi Asli: Dengan bangga kami mempersembahkan kontes Yang terbaik dari LMMS volume 4! Kontes ini bertujuan untuk menginspirasi komunitas untuk membuat dan berbagi musik mereka. Kirimkan lagu Anda di tautan di bawah ini sebelum tengah malam (23.59.59) pada tanggal 16 April (waktu UTC) untuk kesempatan tampil di album YTDL v4. Kompilasi akan diunggah ke Bandcamp, dengan semua keuntungan ditujukan untuk pengembangan LMMS lebih lanjut. Pengajuan tahun ini ditangani melalui formulir Google. Kami menerima pengajuan yang dihosting di YouTube, Soundcloud dan Clyp. Untuk aturan lengkap, lihat formulir pengajuan: https://goo.gl/forms/cifEliOViOXTSc8H2 #### Aturan kompetisi: 1. **Batas waktu** - Trek harus diserahkan pada tanggal 16 April di 23.59.59 UTC menggunakan [formulir ini](https://goo.gl/forms/cifEliOViOXTSc8H2). 2. **Syarat & Ketentuan** - Harus diproduksi menggunakan LMMS. - Anda bisa menggunakan program lain untuk mastering dan post-processing. - Panjang harus dibawah 10 menit. - Tidak diizinkan menggunakan trek yang sudah dimenangkan dari kompetisi sebelumnya. - Tidak diizinkan untuk melakukan remix. 3. **Pendaftaran** - Anda harus mengirimkan hanya menggunakan formulir ini. - Tidak diizinkan lebih dari **DUA** entri per artis. - Kolaborasi dihitung sebagai **SATU** entri untuk setiap artis yang terlibat. - Pengajuan hanya diizinkan melalui hosting Soundcloud, YouTube atau Clyp. - Entri Anda harus tersedia untuk didengarkan sampai akhir proses penjurian. Jika tidak, entri Anda akan didiskualifikasi. 4. **Para juri** - Juri terdiri dari: Greippi, Jacoby Davis, Spekuler, Stakeout Punch dan Squatro. 5. **Proses penilaian** - Setelah tenggat waktu, juri akan mengambil keputusan dan melepaskan hasilnya dalam waktu 14 hari. 6. **Perilisan** - 25 lagu dengan nilai tertinggi akan dirilis sebagai album di Bandcamp dengan harga "Bayar berapapun yang Anda inginkan". Semua dana yang diterima akan disumbangkan untuk pengembangan LMMS lebih lanjut, program yang kita cintai.
zh_tw: #### 競賽已於 **2017 年 4 月 16 號**結束。 在我們的 [Bandcamp 頁面](https://lmms.bandcamp.com/album/the-best-of-lmms-vol-4)購買合輯以支持 LMMS。 在[此](https://docs.google.com/spreadsheets/d/1pPoM7CQIg5C4uzgOrlRnytJiAsOD5K6jxitF-SIjXRQ/pubhtml?gid=975440614&single=true)聆聽所有參賽作品。 獲勝者： <iframe width="100%" height="350" scrolling="no" frameborder="no" src="https://w.soundcloud.com/player/?url=https%3A//api.soundcloud.com/playlists/321234884&amp;color=ff5500&amp;auto_play=false&amp;hide_related=false&amp;show_comments=true&amp;show_user=true&amp;show_reposts=false"></iframe> #### 原始說明： 我們很榮幸地向您介紹 ── 第四屆 LMMS 之最！ 本競賽旨在激勵社群創造和分享自己的音樂。在 4 月 16 號午夜 (23:59.59) 前 (UTC 時間) 透過 以下連結提交您的歌曲即有機會出現在 BoL v4 專輯中。合集將上傳至 Bandcamp，所有的收益將 投入於 LMMS 的後續開發。 今年的提交流程將透過 Google 表單處理，我們接受上傳到 YouTube、Soundcloud 及 Clyp 的參賽作品。關於完整規則，請查看提交表單： https://goo.gl/forms/cifEliOViOXTSc8H2 #### 競賽規則： 1. **截止日期** - 歌曲必須在 4 月 16 號 的 23:59.59 UTC 前透過[此表單](https://goo.gl/forms/cifEliOViOXTSc8H2)繳交。 2. **歌曲** - 必須使用 LMMS 製作。 - 您可以使用其他程式進行後期處理/母帶製作。 - 長度不得超過 10 分鐘。 - 不允許前屆的獲勝曲目。 - 不允許重混。 3. **提交** - 您僅能使用此表單提交。 - 每位音樂家僅允許提交兩首參賽歌曲。 - 合作曲也列入計算。(每位參與合作的音樂家都視為提交一首參賽歌曲) - 僅接受上傳到 Soundcloud、YouTube 或 Clyp 的參賽歌曲。 - 您的參賽歌曲必須可供聆聽，直到審查流程結束。否則您的歌曲將失去參賽資格。 4. **評審** - 評審團：Greippi、Jacoby Davis、Spekular、Stakeout Punch 和 Squatro。 5. **審查流程** - 評審將於截止日期後的 14 天內做出決定並宣布結果。 6. **發布** - 得分最高的 25 首歌曲將於 Bandcamp 上以專輯形式發行，自由定價。 所有的收益將投入於 LMMS ── 我們所愛的程式，的後續開發。

source: The Best of LMMS vol. III
ar: الأفضل من LMMS الثالثة
cs: Nejlepší z LMMS III
de: Das Beste von LMMS Vol. III
id: Yang terbaik dari LMMS vol. III
pl: The Best of LMMS, edycja III
ru: Лучшее от LMMS том III
sv: Bästa av LMMS vol. III
zh_tw: LMMS 之最 第三卷

source: #### The competition has ended on **March 16th, 2016.** Support LMMS and buy the compilation over at our [bandcamp page.](https://lmms.bandcamp.com/) Listen to all entries [here.](https://soundcloud.com/groups/the-best-of-lmms-competition-v3) Winners: <iframe width="100%" height="450" scrolling="no" frameborder="no" src="https://w.soundcloud.com/player/?url=https%3A//api.soundcloud.com/playlists/211975750&amp;color=ff5500&amp;auto_play=false&amp;hide_related=false&amp;show_comments=true&amp;show_user=true&amp;show_reposts=false"></iframe> #### Original description: It’s that time of the year again: If you have made amazing tracks with LMMS we have a contest for you! The Best of LMMS contest is back! The compilation aims to inspire new users and everyone to create music. The compilation will be uploaded to Bandcamp and all profit will be donated for the further development of LMMS. Submit your track before midnight on March 16th (UTC time), and find details about the contest on the [soundcloud group.](https://soundcloud.com/groups/the-best-of-lmms-competition-v3) #### Competition rules: 1. The Deadline. The tracks must be submitted by March 16th 0:00 UTC. The tracks can be of any genre, preferably under 10 minutes. The track must be produced in LMMS, but it is allowed to use some other software (Audacity, Ardour etc.) for post mixing/mastering. 2. The tracks. All submissions will be handled via SoundCloud using the dedicated group. You can submit a maximum of two tracks. You may submit previously released tracks, but not tracks that were in the previous Best of LMMS albums. Remixes are not allowed. A collaboration between a judge and yourself is not allowed. 3. The Judges. The jury consists of: Zach Henderson, Second Flight, Umcaruje, Greippi, Tres Finnochiaro, Abludo. 4. The Judging Process. After the deadline, the judges will make their decisions and release the results within next 14 days. 5. Release. The compilation will be released on a dedicated LMMS artists Bandcamp with the price of “Pay what you want”. All the received funds will be donated for further development of LMMS, the program that we love.
id: #### Kompetisi ini telah berakhir pada **16 Maret, 2016.** Dukung LMMS dan beli kompilasinya di [laman bandcamp.](https://lmms.bandcamp.com/) Dengarkan semua entri [disini.](https://soundcloud.com/groups/the-best-of-lmms-competition-v3) Pemenang: <iframe width="100%" height="450" scrolling="no" frameborder="no" src="https://w.soundcloud.com/player/?url=https%3A//api.soundcloud.com/playlists/211975750&amp;color=ff5500&amp;auto_play=false&amp;hide_related=false&amp;show_comments=true&amp;show_user=true&amp;show_reposts=false"></iframe> #### Deskripsi asli: Tahun ini sudah waktunya lagi: Jika Anda telah membuat trek yang menakjubkan dengan LMMS, kami memiliki sebuah kontes untuk Anda! kontes Yang Terbaik dari LMMS telah kembali! Kompilasi ini bertujuan untuk menginspirasi pengguna baru dan setiap orang untuk menciptakan musik. Kompilasi akan diunggah ke Bandcamp dan semua keuntungan akan disumbangkan untuk pengembangan LMMS lebih lanjut. Kirimkan lagu Anda sebelum tengah malam pada tanggal 16 Maret (waktu UTC), dan temukan rincian tentang kontes di [grup soundcloud].(https://soundcloud.com/groups/the-best-of-lmms-competition-v3) #### Peraturan kompetisi: 1. Batas waktu. Trek harus diserahkan pada 16 Maret 0:00 UTC. Trek bisa berupa genre apapun, sebaiknya di bawah 10 menit. Trek harus diproduksi di LMMS, namun diperbolehkan untuk menggunakan beberapa perangkat lunak lain (Audacity, Ardor dll.) Untuk mixing / mastering. 2. Trek. Semua pengajuan akan ditangani melalui SoundCloud menggunakan grup khusus. Anda bisa mengirimkan maksimal dua lagu. Anda bisa mengirimkan lagu yang dirilis sebelumnya, tapi bukan lagu yang ada di album LMMS sebelumnya. Remix tidak diijinkan, Kolaborasi antara juri dan diri sendiri tidak diperbolehkan. 3. Para juri. Juri terdiri dari: Zach Henderson, Second Flight, Umcaruje, Greippi, Tres Finnochiaro, Abludo. 4. Proses Peninjauan. Setelah batas waktu, Hakim akan membuat keputusan dan melepaskan hasilnya dalam 14 hari ke depan. 5. Pelepasan. Kompilasi tersebut akan dirilis pada Bandcamp artis LMMS khusus dengan harga "Bayar berapapun yang Anda inginkan". Semua dana yang diterima Akan disumbangkan untuk pengembangan lebih lanjut dari LMMS, program yang kita cintai.
zh_tw: #### 競賽已於 **2016 年 3 月 16 號**結束。 在我們的 [Bandcamp 頁面](https://lmms.bandcamp.com/)購買合輯以支持 LMMS。 在[此](https://soundcloud.com/groups/the-best-of-lmms-competition-v3)聆聽所有參賽作品。 獲勝者： <iframe width="100%" height="450" scrolling="no" frameborder="no" src="https://w.soundcloud.com/player/?url=https%3A//api.soundcloud.com/playlists/211975750&amp;color=ff5500&amp;auto_play=false&amp;hide_related=false&amp;show_comments=true&amp;show_user=true&amp;show_reposts=false"></iframe> #### 原始說明： 又到了一年中的這個時刻：如果您使用 LMMS 製作歌曲，我們正好有一個適合您的競賽！ LMMS 之最回來了！ 本競賽旨在激勵新使用者及所有人打造自己的音樂。 合集將上傳至 Bandcamp，並且所有的收益將投入於 LMMS 的後續開發。 於 3 月 16 號 (UTC 時間) 的午夜前提交歌曲，並在 [Soundcloud 群組](https://soundcloud.com/groups/the-best-of-lmms-competition-v3) 了解競賽詳情。 #### 競賽規則： 1. 截止日期。 歌曲必須於 3 月 16 號 0:00 UTC 前提交。不限曲風，長度建議在 10 分鐘之內。 歌曲必須使用 LMMS 製作，但允許使用其他軟體 (Audacity、Ardour 等) 來進行後期混音/母帶製作。 2. 歌曲。所有提交將通過 SoundCloud 的專門群組處理。您最多可以提交兩首歌曲。 您可以提交之前發布的歌曲，但不得提交在上一張 LLMS 之最專輯中的歌曲。不允許重混。不得與評審合作作曲。 3. 評審。評審團：Zach Henderson、Second Flight、Umcaruje、Greippi、Tres Finnochiaro、Abludo。 4. 審查流程。評審將於截止日期後的 14 天內做出決定並宣布結果。 5. 發布。合集將於專門的 LMMS 音樂家 Bandcamp 上發布，自由定價。所有的收益將 投入於 LMMS ── 我們所愛的程式，的後續開發。

source: The Best of LMMS vol. II
ar: الأفضل من LMMS الثانية
cs: Nejlepší z LMMS II
de: Das Beste von LMMS Vol. II
id: Yang terbaik dari LMMS vol. II
pl: The Best of LMMS, edycja II
ru: Лучшее от LMMS том II
sv: Bästa av LMMS vol. II
zh_tw: LMMS 之最 第二卷
