Repository: LMMS/lmms.io
Catalog: translations/messages.*.xlf
Languages: ar, cs, de, id, ko, nl, pl, ru, sv, zh_tw

source: We are proud to present to you The Best of LMMS contest volume 8! The contest aims to inspire the community to create and share their music. Submit your track at the link below before midnight (23:59.59 UTC Time) on April 5th 2021 for a chance to be featured on the BoL v8 album. The compilation will be uploaded to Bandcamp, with all profits going towards LMMS' further development. <p class="center"><a class="btn btn-success btn-lg center" href="https://docs.google.com/forms/d/e/1FAIpQLScfJNvVtoCJ8SVQ8TWiPMjbIsl49RvwGiy1nODuvKdJ8Er_Bg/viewform">Submit here</a></p> #### Competition rules: 1. **The Deadline:** - Track must be submitted by April 5th 2021 at 23:59.59 UTC using this form. 2. **The Track:** - Must be produced in LMMS. - You may use other programs for mastering and post processing. - Must be under 10 minutes long. - No winning tracks from previous Best of LMMS albums allowed. - No covers or remixes of other person(s) works are permitted. - Reworks of your own tracks are eligible with judge approval. 3. **The Submissions:** - You must submit using this form only. - No more than ONE entry per artist is allowed. - Collaborations count as ONE entry for each artist involved. - No collaborating with judges on entries. - Only submissions hosted on Soundcloud, YouTube, or Clyp are allowed. - The full track should be available at the submission link provided - Your entry must be available for listening until the end of the judging process. If not, your entry will be disqualified. 4. **The Judges:** - The jury consists of: Woods Alive, Hotel Zero, Jousboxx, Blageez, Noeroti, and JVSTDARE 5. **The Judging:** - After the deadline, the judges will make their decisions and release the results within 14-21 days, personal schedules permitting. 6. **Release:** - The 25 highest scoring songs will be released as an album on Bandcamp with the price of “Pay what you want”. All the received funds will be donated for further development of LMMS, the program that we love. **Note: Entries are approved to appear on the submission list by hand, so if you don't see yours, sit tight! It might take a while.**
zh_tw: 我們很榮幸地向您介紹 ── 第八屆 LMMS 之最！ 本競賽旨在激勵社群創造和分享自己的音樂。在 2021 年 4 月 5 號午夜 (23:59.59) 前 (UTC 時間) 前透過 以下連結提交您的歌曲即有機會出現在 BoL v8 專輯中。合集將上傳至 Bandcamp，所有的收益將投入於 LMMS 的後續開發。 <p class="center"><a class="btn btn-success btn-lg center" href="https://docs.google.com/forms/d/e/1FAIpQLScfJNvVtoCJ8SVQ8TWiPMjbIsl49RvwGiy1nODuvKdJ8Er_Bg/viewform">點此提交</a></p> #### 競賽規則： 1. **截止日期：* - Track must be submitted by April 5th 2021 at 23:59.59 UTC using this form. 2. **歌曲：** - 必須使用 LMMS 製作。 - 您可以使用其他程式進行後期處理/母帶製作。 - 長度不得超過 10 分鐘。 - 不允許前屆的獲勝曲目。 - 不允許對他人的作品進行重混或再創作。 - Reworks of your own tracks are eligible with judge approval. 3. **提交：** - 您僅能使用此表單提交。 - 每位音樂家僅允許提交一首參賽歌曲。 - 合作曲也列入計算。(每位參與合作的音樂家都視為提交一首參賽歌曲) - 不得與評審合作製作參賽歌曲。 - 僅接受上傳到 Soundcloud、YouTube 或 Clyp 的參賽歌曲。 - 提交的連接應包含完整歌曲 - 您的參賽歌曲必須可供聆聽，直到審查流程結束。否則您的歌曲將失去參賽資格。 4. **評審：** - 評審團：Woods Alive、Hotel Zero、Jousboxx、Blageez、Noeroti，及 JVSTDARE 5. **審查：** - 評審將於截止日期後的 14 到 21 天內做出決定並宣布結果，依個人時間安排決定。 6. **發布：** - 得分最高的 25 首歌曲將於 Bandcamp 上以專輯形式發行，自由定價。所有的收益將投入於 LMMS ── 我們所愛的程式，的後續開發。 **Note: Entries are approved to appear on the submission list by hand, so if you don't see yours, sit tight! It might take a while.**

source: The Best of LMMS vol. VII
de: Das Beste von LMMS Vol. VII
pl: The Best of LMMS, edycja VII
zh_tw: LMMS 之最 第七卷

source: #### The competition has ended on **April 16th, 2020**. Support LMMS and buy the compilation over at our [bandcamp page.](https://lmms.bandcamp.com/album/the-best-of-lmms-vol-7) Listen to all entries [here.](https://docs.google.com/spreadsheets/u/1/d/e/2PACX-1vR6tbmbsWPReJdh2jnCixmKlisIiWTY2QPAz_y1OjSmuwGl0PjKuXgJQ7cXuKtlrYtLqBBEa_IYeVC0/pubhtml?gid=491403559&single=true) Winners: <iframe width="100%%" height="350" scrolling="no" frameborder="no" allow="autoplay" src="https://w.soundcloud.com/player/?url=https%%3A//api.soundcloud.com/playlists/1051302979&color=%23ff5500&auto_play=false&hide_related=false&show_comments=true&show_user=true&show_reposts=false&show_teaser=true"></iframe> #### Original description: We are proud to present to you The Best of LMMS contest volume 7! The contest aims to inspire the community to create and share their music. Submit your track at the link below before midnight (23:59.59 UTC Time) on April 16th for a chance to be featured on the BoL v6 album. The compilation will be uploaded to Bandcamp, with all profits going towards LMMS' further development. [Submit here](https://docs.google.com/forms/d/e/1FAIpQLSdpUGSa1JWK17_YQzc-cVQZ95toF0RQ7-c4yfdRjRtjaHAwzA/closedform) #### Competition rules: 1. **The Deadline:** - Track must be submitted by April 16th 2020 at 23:59.59 UTC using [this form](https://docs.google.com/forms/d/e/1FAIpQLSdpUGSa1JWK17_YQzc-cVQZ95toF0RQ7-c4yfdRjRtjaHAwzA/closedform). 2. **The Track:** - Must be produced in LMMS. - You may use other programs for mastering and post processing. - Must be under 10 minutes long. - No winning tracks from previous Best of LMMS albums allowed. - No remixes allowed. 3. **The Submissions:** - You must submit using this form only. - No more than ONE entry per artist is allowed. - Collaborations count as ONE entry for each artist involved. - No collaborating with judges on entries. - Only submissions hosted on Soundcloud, YouTube, or Clyp are allowed. - The full track should be available at the submission link provided - Your entry must be available for listening until the end of the judging process. If not, your entry will be disqualified. 4. **The Judges:** - The jury consists of: Cubician, Etorna_Z, Noeroti, Leche, Satori and Umcaruje. 5. **The Judging:** - After the deadline, the judges will make their decisions and release the results within 14 days. 6. **Release:** - The 25 highest scoring songs will be released as an album on Bandcamp with the price of “Pay what you want”. All the received funds will be donated for further development of LMMS, the program that we love.
zh_tw: #### 競賽已於 **2020 年 4 月 16 號**結束。 在我們的 [Bandcamp 頁面](https://lmms.bandcamp.com/album/the-best-of-lmms-vol-7)購買合輯以支持 LMMS。 \在[此](https://docs.google.com/spreadsheets/u/1/d/e/2PACX-1vR6tbmbsWPReJdh2jnCixmKlisIiWTY2QPAz_y1OjSmuwGl0PjKuXgJQ7cXuKtlrYtLqBBEa_IYeVC0/pubhtml?gid=491403559&single=true)聆聽所有參賽作品。 獲勝者： <iframe width="100%%" height="350" scrolling="no" frameborder="no" allow="autoplay" src="https://w.soundcloud.com/player/?url=https%%3A//api.soundcloud.com/playlists/1051302979&color=%23ff5500&auto_play=false&hide_related=false&show_comments=true&show_user=true&show_reposts=false&show_teaser=true"></iframe> #### 原始說明： 我們很榮幸地向您介紹 ── 第七屆 LMMS 之最！ 本競賽旨在激勵社群創造和分享自己的音樂。在 4 月 16 號午夜 (23:59.59 UTC 時間) 前透過 以下連結提交您的歌曲即有機會出現在 BoL v7 專輯中。合集將上傳至 Bandcamp，所有的收益將投入於 LMMS 的後續開發。 [點此提交](https://docs.google.com/forms/d/e/1FAIpQLSdpUGSa1JWK17_YQzc-cVQZ95toF0RQ7-c4yfdRjRtjaHAwzA/closedform) #### 競賽規則： 1. **截止日期：** - 歌曲必須在 2020 年 4 月 16 號的 23:59.59 UTC 前透過[此表單](https://docs.google.com/forms/d/e/1FAIpQLSdpUGSa1JWK17_YQzc-cVQZ95toF0RQ7-c4yfdRjRtjaHAwzA/closedform)提交。 2. **歌曲：** - 必須使用 LMMS 製作。 - 您可以使用其他程式進行後期處理/母帶製作。 - 長度不得超過 10 分鐘。 - 不允許前屆的獲勝曲目。 - 不允許重混。 3. **提交：** - 您僅能使用此表單提交。 - 每位音樂家僅允許提交一首參賽歌曲。 - 合作曲也列入計算。(每位參與合作的音樂家都視為提交一首參賽歌曲) - 不得與評審合作製作參賽歌曲。 - 僅接受上傳到 Soundcloud、YouTube 或 Clyp 的參賽歌曲。 - 提交的連接應包含完整歌曲 - 您的參賽歌曲必須可供聆聽，直到審查流程結束。否則您的歌曲將失去參賽資格。 4. **評審：** - 評審團：Cubician、Etorna_Z、Noeroti、Leche、Satori 和 Umcaruje。 5. **審查：** - 評審將於截止日期後的 14 天內做出決定並宣布結果。 6. **發行：** - 得分最高的 25 首歌曲將於 Bandcamp 上以專輯形式發行，自由定價。所有的收益將投入於 LMMS ── 我們所愛的程式，的後續開發。

source: An unknown error occurred.
de: Ein unbekannter Fehler ist aufgetreten.
zh_tw: 發生了未知錯誤。

source: The Best of LMMS Vol. 7 by LMMS Artists
de: Das Beste von LMMS Vol. 7 von LMMS-Künstlern
pl: The Best of LMMS, edycja 7 w wykonaniu artystów LMMS.
zh_tw: LMMS 之最 第七卷 由 LMMS 音樂家製作

source: The Best of LMMS Vol. 6 by LMMS Artists
de: Das Beste von LMMS Vol. 6 von LMMS-Künstlern
pl: The Best of LMMS, edycja 6 w wykonaniu artystów LMMS.
zh_tw: LMMS 之最 第六卷 由 LMMS 音樂家製作

source: We're sorry, something went wrong fetching the latest release info. You can still download releases on <a href="//github.com/LMMS/lmms/releases">GitHub</a>.
de: Entschuldigung, etwas ging beim Laden der Infos für die letzte Version schief. Sie können immer noch Versionen auf <a href="//github.com/LMMS/lmms/releases">GitHub</a> herunterladen.

source: LMMS is included in most major Linux distribution's package repositories.<br> Please <a href="/get-involved/#contact">contact us</a> if your distribution is not listed here.
de: LMMS ist in den meisten Paketquellen der großen Linuxdistribution vorhanden.<br> Bitte <a href="/get-involved/#contact">kontaktieren Sie uns</a>, falls Ihre Distribution nicht hier aufgelistet ist.

source: If the traditional repositories lag behind on versions, try the <a href="https://kx.studio/Repositories#Ubuntu">KXStudio repository</a>.
de: Falls die traditionellen Quellen hinter den offiziellen Versionen sind, versuchen Sie es mit der <a href="https://kx.studio/Repositories#Ubuntu">KXStudio-Paketquelle</a>.

source: If your distribution offers VST support (requires the installation of Wine) it is generally offered in a separate package. For example, using the <a href="https://kx.studio/Repositories#Ubuntu">KXStudio repository</a>, run this command in a terminal.
de: Falls Ihre Distribution VST-Unterstützung bietet (erfordert die Installation von Wine), wird diese im Allgemeinen in einem separaten Paket angeboten. Zum Beispiel, beim Verwenden vom <a href="https://kx.studio/Repositories#Ubuntu">KXStudio-Repository</a>, führen Sie diesen Befehl in der Kommandozeile aus.

source: If your Linux distribution does not provide a lmms package (or only an outdated one), you can still build LMMS from source. Visit the <a href="https://github.com/LMMS/lmms/wiki/Compiling">LMMS development wiki on GitHub</a> for instructions on how to compile LMMS for Linux.
de: Falls Ihre Linux-Distribution kein LMMS-Paket (oder nur ein veraltetes) zur Verfügung stellt, können Sie LMMS trotzdem vom Quellcode bauen. Besuchen Sie das <a href="https://github.com/LMMS/lmms/wiki/Compiling">LMMS-Entwicklungs-Wiki auf GitHub</a>, um Anweisungen zum Kompilieren von LMMS für Linux zu erhalten.

source: See our <a href="//github.com/LMMS/lmms/wiki">GitHub Wiki</a> and our <a href="//github.com/LMMS/lmms/issues">bug tracker</a> to get started. Furthermore, the LMMS <a href="https://lists.sourceforge.net/lists/listinfo/lmms-devel">mailing list</a> is a great place to introduce yourself.
de: Schauen Sie auf unserem <a href="//github.com/LMMS/lmms/wiki">GitHub-Wiki</a> und auf unserem <a href="//github.com/LMMS/lmms/issues">Bug-Tracker</a>, um loszulegen. Darüber hinaus ist die LMMS-<a href="https://lists.sourceforge.net/lists/listinfo/lmms-devel">Mailingliste</a> ein großartiger Ort, sich vorzustellen.

source: You can help us by improving this website or documenting the software. The website sources are in our GitHub repo <a href="//github.com/LMMS/lmms.io">LMMS/lmms.io</a>, our documentation is hosted using a <a href="//lmms.io/wiki">MediaWiki instance</a>.
de: Sie können uns helfen, indem Sie diese Website verbessern oder die Software dokumentieren. Den Quellcode der Website finden Sie in unserem GitHub-Reposetory <a href="//github.com/LMMS/lmms.io">LMMS/lmms.io</a>, unsere Dokumentation wird mit einer <a href="//lmms.io/wiki">MediaWiki-Instanz</a> gehostet.

source: Public registration on our Wiki is disabled due to spam issues. Please post to the <a href="https://lists.sourceforge.net/lists/listinfo/lmms-devel">mailing list</a> if you're interested in helping out with the documentation!
de: Die öffentliche Registrierung in unserem Wiki ist aufgrund von Spam-Problemen deaktiviert. Bitte schreiben Sie an die <a href="https://lists.sourceforge.net/lists/listinfo/lmms-devel">Mailingliste</a>, falls Sie Interesse haben, mit der Dokumentation zu helfen!

source: If your language is missing in LMMS, help the project and other users speaking the same language by translating the software. You can find instructions on the page "<a href="//github.com/LMMS/lmms/wiki/Creating-a-localization">Creating a localization</a>" in our GitHub Wiki.
de: Wenn Ihre Sprache in LMMS fehlt, helfen Sie dem Projekt und anderen Nutzern, die die selbe Sprache sprechen, indem Sie die Software übersetzen. Sie können die Anweisungen auf der Seite "<a href="//github.com/LMMS/lmms/wiki/Creating-a-localization">Creating a localization</a>" im GitHub-Wiki finden.

source: Our IRC channel is <a href="http://webchat.freenode.net/?channels=%23lmms">#lmms</a> on <a href="https://freenode.net">Freenode</a>.
de: Unserer IRC-Kanal <a href="http://webchat.freenode.net/?channels=%23lmms"> #lmms</a> ist auf <a href="https://freenode.net">Freenode</a>.

source: <a href="https://discordapp.com/">Discord</a> is a more modern alternative to IRC. Join our server <a href="/chat/">by clicking here</a>.
de: <a href="https://discordapp.com/">Discord</a> ist eine moderne Alternative zu IRC. Treten Sie unserem Server <a href="/chat/">hier</a> bei.

source: Drop-in LADSPA plug-in support
ar: دعم موصلات LADSPA القابلة للإسقاط
cs: Podpora pluginů LADSPA
de: LADSPA-Plugin-Unterstützung
id: Dukungan plug-in LADSPA bawaan
ko: LADSPA 플러그인 지원
nl: Drop-in LADSPA plug-in ondersteuning
pl: Wbudowane wsparcie dla wtyczek LADSPA
ru: Поддержка подключаемого плагина LADSPA
sv: Stöd för LADSPA plug-in

source: Drop-in VST ® effect plug-in support (Linux and Windows)
ar: دعم موصلات تأثيرات VST ® القابلة للإسقاط (Linux و Windows)
cs: Podpora efektových pluginů VST ® (systém Linux a Windows)
de: VST®-Plugin-Unterstützung (Linux und Windows)
id: Dukungan efek plugin VST (Linux dan Windows)
ko: VST 효과 플러그인 지원(Linux와 Windows)
nl: Drop-in VST ® effect plug-in ondersteuning (Linux en Windows)
pl: Wbudowane wsparcie dla wtyczek VST® (Windows i Linux)
ru: Поддержка VST-плагинов для Linux и Windows.
sv: Stöd för VST ®-effekter (Linux och Windows)

source: #### The competition has ended on **April 2nd, 2019**. Support LMMS and buy the compilation over at our [bandcamp page.](https://lmms.bandcamp.com/album/the-best-of-lmms-vol-6) Listen to all entries [here.](https://docs.google.com/spreadsheets/u/1/d/e/2PACX-1vQm-kulIpC2Na8ol7brGGmmK3aK4kz9AaUi0KIy1FrHUj6snVwCpdcDZqJ7unf_oIbGTmC4cWnP1tLW/pubhtml?gid=1466576535&single=true) Winners: <iframe width="100%%" height="350" scrolling="no" frameborder="no" allow="autoplay" src="https://w.soundcloud.com/player/?url=https%%3A//api.soundcloud.com/playlists/768817671&color=%23ff5500&auto_play=false&hide_related=false&show_comments=true&show_user=true&show_reposts=false&show_teaser=true"></iframe> #### Original description: We are proud to present to you The Best of LMMS contest volume 6! The contest aims to inspire the community to create and share their music. Submit your track at the link below before midnight (23:59.59 UTC Time) on April 2nd for a chance to be featured on the BoL v6 album. The compilation will be uploaded to Bandcamp, with all profits going towards LMMS' further development. [Submit here](https://goo.gl/forms/lNmexmoqWiwiKDUf1) #### Competition rules: 1. **The Deadline:** - Track must be submitted by April 2nd 2019 at 23:59.59 UTC using [this form](https://goo.gl/forms/lNmexmoqWiwiKDUf1). 2. **The Track:** - Must be produced in LMMS. - You may use other programs for mastering and post processing. - Must be under 10 minutes long. - No winning tracks from previous Best of LMMS albums allowed. - No remixes allowed. 3. **The Submissions:** - You must submit using this form only. - No more than ONE entry per artist is allowed. - Collaborations count as ONE entry for each artist involved. - No collaborating with judges on entries. - Only submissions hosted on Soundcloud, YouTube, or Clyp are allowed. - The full track should be available at the submission link provided - Your entry must be available for listening until the end of the judging process. If not, your entry will be disqualified. 4. **The Judges:** -The jury consists of: Abludo, Dystany, Heavenity Princess, Jacoby Davis, Pyrif, and Spekular. 5. **The Judging:** - After the deadline, the judges will make their decisions and release the results within 14 days. 6. **Release:** - The 25 highest scoring songs will be released as an album on Bandcamp with the price of “Pay what you want”. All the received funds will be donated for further development of LMMS, the program that we love.
de: #### Der Wettbewerb ist am ** 2. April 2019 ** zu Ende gegangen. Unterstützen Sie LMMS und kaufen Sie die Compilation auf unserer [Bandcamp-Seite] (https://lmms.bandcamp.com/album/the-best-of-lmms-vol-6). Hören Sie sich alle Einträge [hier](https://docs.google.com/spreadsheets/u/1/d/e/2PACX-1vQm-kulIpC2Na8ol7brGGmmK3aK4kz9AaUi0KIy1FrHUj6snVwCpdcDZqJ7unf_oIbGTmC4cWnP1tLW/pubhtml?gid=1466576535&single=true) an. Gewinner: <iframe width="100%%" height="350" scrolling="no" frameborder="no" allow="autoplay" src="https://w.soundcloud.com/player/?url=https%%3A//api.soundcloud.com/playlists/768817671&color=%23ff5500&auto_play=false&hide_related=false&show_comments=true&show_user=true&show_reposts=false&show_teaser=true"></iframe> #### Originalbeschreibung: Wir sind stolz darauf, Ihnen den Best-of-LMMS-Wettbewerb Vol. 6 präsentieren zu können! Der Wettbewerb soll die Community dazu inspirieren, Musik zu kreieren und zu teilen. Senden Sie Ihren Track unter dem unten stehenden Link vor Mitternacht (23: 59.59 UTC Time) am 2. April für eine Chance, auf dem BoL-v6-Album vorgestellt zu werden. Die Zusammenstellung wird auf Bandcamp hochgeladen, wobei alle Gewinne für die weitere Entwicklung von LMMS verwendet werden. [Hier einreichen] (https://goo.gl/forms/lNmexmoqWiwiKDUf1) #### Wettbewerbsregeln: 1. ** Die Frist: ** - Der Track muss bis zum 2. April 2019 um 23: 59.59 UTC mit [diesem Formular] (https://goo.gl/forms/lNmexmoqWiwiKDUf1) eingereicht werden. 2. ** Der Track: ** - Muss in LMMS hergestellt werden. - Sie können andere Programme zum Mastering und zur Nachbearbeitung verwenden. - Muss weniger als 10 Minuten lang sein. - Keine Gewinnertitel aus früheren Best-of-LMMS-Alben erlaubt. - Keine Remixe erlaubt. 3. ** Die Einsendungen: ** - Sie dürfen sie nur mit diesem Formular einreichen. - Pro Künstler ist maximal ein Eintrag zulässig. - Kooperationen gelten als EIN Eintrag für jeden beteiligten Künstler. - Keine Zusammenarbeit mit Richtern bei Einsendungen. - Es sind nur Einsendungen zulässig, die auf Soundcloud, YouTube oder Clyp gehostet werden. - Der vollständige Titel sollte unter dem angegebenen Einreichungslink verfügbar sein - Ihr Eintrag muss bis zum Ende des Bewertungsprozesses zum Anhören verfügbar sein. Wenn nicht, wird Ihre Teilnahme disqualifiziert. 4. ** Die Richter: ** - Die Jury besteht aus: Abludo, Dystany, Heavenity Princess, Jacoby Davis, Pyrif und Spekular. 5. ** Das Richten: ** - Nach Ablauf der Frist treffen die Richter ihre Entscheidungen und veröffentlichen die Ergebnisse innerhalb von 14 Tagen. 6. ** Veröffentlichung: ** - Die 25 Songs mit der höchsten Punktzahl werden als Album auf Bandcamp zum Preis von »Zahl so viel du willst« veröffentlicht. Alle erhaltenen Mittel werden für die Weiterentwicklung von LMMS gespendet, dem Programm, das wir lieben.

source: If you followed a valid link on this site, please contact us about it and <a href="//github.com/LMMS/lmms.io/issues/new">file an issue</a> on GitHub.
de: Wenn Sie einem plausiblen Link auf dieser Website gefolgt sind, kontaktiere Sie uns bitte in dieser Angelegenheit und <a href="//github.com/LMMS/lmms.io/issues/new">melden Sie das Problem</a> bei GitHub.
