Repository: LMMS/lmms.io
Catalog: translations/messages.*.xlf
Languages: ar, cs, de, id, ko, nl, pl, ru, sv, zh_tw

source: #### The competition has ended on **April 2nd, 2019**. Support LMMS and buy the compilation over at our [bandcamp page.](https://lmms.bandcamp.com/album/the-best-of-lmms-vol-6) Listen to all entries [here.](https://docs.google.com/spreadsheets/u/1/d/e/2PACX-1vQm-kulIpC2Na8ol7brGGmmK3aK4kz9AaUi0KIy1FrHUj6snVwCpdcDZqJ7unf_oIbGTmC4cWnP1tLW/pubhtml?gid=1466576535&single=true) Winners: <iframe width="100%%" height="350" scrolling="no" frameborder="no" allow="autoplay" src="https://w.soundcloud.com/player/?url=https%%3A//api.soundcloud.com/playlists/768817671&color=%23ff5500&auto_play=false&hide_related=false&show_comments=true&show_user=true&show_reposts=false&show_teaser=true"></iframe> #### Original description: We are proud to present to you The Best of LMMS contest volume 6! The contest aims to inspire the community to create and share their music. Submit your track at the link below before midnight (23:59.59 UTC Time) on April 2nd for a chance to be featured on the BoL v6 album. The compilation will be uploaded to Bandcamp, with all profits going towards LMMS' further development. [Submit here](https://goo.gl/forms/lNmexmoqWiwiKDUf1) #### Competition rules: 1. **The Deadline:** - Track must be submitted by April 2nd 2019 at 23:59.59 UTC using [this form](https://goo.gl/forms/lNmexmoqWiwiKDUf1). 2. **The Track:** - Must be produced in LMMS. - You may use other programs for mastering and post processing. - Must be under 10 minutes long. - No winning tracks from previous Best of LMMS albums allowed. - No remixes allowed. 3. **The Submissions:** - You must submit using this form only. - No more than ONE entry per artist is allowed. - Collaborations count as ONE entry for each artist involved. - No collaborating with judges on entries. - Only submissions hosted on Soundcloud, YouTube, or Clyp are allowed. - The full track should be available at the submission link provided - Your entry must be available for listening until the end of the judging process. If not, your entry will be disqualified. 4. **The Judges:** -The jury consists of: Abludo, Dystany, Heavenity Princess, Jacoby Davis, Pyrif, and Spekular. 5. **The Judging:** - After the deadline, the judges will make their decisions and release the results within 14 days. 6. **Release:** - The 25 highest scoring songs will be released as an album on Bandcamp with the price of “Pay what you want”. All the received funds will be donated for further development of LMMS, the program that we love.
zh_tw: #### 競賽已於 **2019 年 4 月 2 號**結束。 在我們的 [Bandcamp 頁面](https://lmms.bandcamp.com/album/the-best-of-lmms-vol-6)購買合輯以支持 LMMS。 在[此](https://docs.google.com/spreadsheets/u/1/d/e/2PACX-1vQm-kulIpC2Na8ol7brGGmmK3aK4kz9AaUi0KIy1FrHUj6snVwCpdcDZqJ7unf_oIbGTmC4cWnP1tLW/pubhtml?gid=1466576535&single=true)聆聽所有參賽作品。 獲勝者： <iframe width="100%%" height="350" scrolling="no" frameborder="no" allow="autoplay" src="https://w.soundcloud.com/player/?url=https%%3A//api.soundcloud.com/playlists/768817671&color=%23ff5500&auto_play=false&hide_related=false&show_comments=true&show_user=true&show_reposts=false&show_teaser=true"></iframe> #### 原始說明： 我們很榮幸地向您介紹 ── 第六屆 LMMS 之最！ 本競賽旨在激勵社群創造和分享自己的音樂。 在 4 月 2 號午夜 (23:59.59 UTC 時間) 前透過 以下連結提交您的歌曲即有機會出現在 BoL v6 專輯中。合集將上傳至 Bandcamp，所有的收益將投入於 LMMS 的後續開發。 [點此提交](https://goo.gl/forms/lNmexmoqWiwiKDUf1) #### 競賽規則： 1. **截止日期：** - 歌曲必須在 2019 年 4 月 2 號 的 23:59.59 UTC 前透過 [此表單](https://goo.gl/forms/lNmexmoqWiwiKDUf1)提交。 2. **歌曲：** - 必須使用 LMMS 製作。 - 您可以使用其他程式進行後期處理/母帶製作。 - 長度不得超過 10 分鐘。 - 不允許前屆的獲勝曲目。 - 不允許重混。 3. **提交：** - 您僅能使用此表單提交。 - 每位音樂家僅允許提交一首參賽歌曲。 - 合作曲也列入計算。(每位參與合作的音樂家都視為提交一首參賽歌曲) - 不得與評審合作製作參賽歌曲。 - 僅接受上傳到 Soundcloud、YouTube 或 Clyp 的參賽歌曲。 - 提交的連接應包含完整歌曲 - 您的參賽歌曲必須可供聆聽，直到審查流程結束。否則您的歌曲將失去參賽資格。 4. **評審：** - 評審團：Abludo、Dystany、Heavenity Princess、Jacoby Davis、Pyrif，和 Spekular。 5. **審查：** - 評審將於截止日期後的 14 天內做出決定並宣布結果。 6. **發布：** - 得分最高的 25 首歌曲將於 Bandcamp 上以專輯形式發行，自由定價。所有的收益將投入於 LMMS ── 我們所愛的程式，的後續開發。

source: #### The competition has ended on **April 16th, 2018**. Support LMMS and buy the compilation over at our [bandcamp page.](https://lmms.bandcamp.com/album/the-best-of-lmms-vol-5) Listen to all entries [here.](https://docs.google.com/spreadsheets/d/e/2PACX-1vQOjvIBp40ez-2QrPsGHt_LGY2XejaOFZrXWsgPVPXoH7w7QQriUV52_OeCQBL9tcOPlCxdUw2HC6Ud/pubhtml?gid=1958072675&single=true) Winners: <iframe width="100%%" height="350" scrolling="no" frameborder="no" allow="autoplay" src="https://w.soundcloud.com/player/?url=https%%3A//api.soundcloud.com/playlists/519667455&color=%23ff5500&auto_play=false&hide_related=false&show_comments=true&show_user=true&show_reposts=false&show_teaser=true"></iframe> #### Original description: We are proud to present to you The Best of LMMS contest volume 5! The contest aims to inspire the community to create and share their music. Submit your track at the link below before midnight (23:59.59) on April 16th (UTC time) for a chance to be featured on the BoL v5 album. The compilation will be uploaded to Bandcamp, with all profits going towards LMMS' further development. [Submit here](https://goo.gl/47ZXq1) #### Competition rules: 1. **The Deadline:** - Track must be submitted by April 16th 2018 at 23:59.59 UTC using [this form](https://goo.gl/47ZXq1). 2. **The Track:** - Must be produced in LMMS. - You may use other programs for mastering and post processing. - Must be under 10 minutes long. - No winning tracks from previous Best of LMMS albums allowed. - No remixes allowed. 3. **The Submissions:** - You must submit using this form only. - No more than ONE entry per artist is allowed.* - Collaborations count as ONE entry for each artist involved.* - No collaborating with judges on entries. - Only submissions hosted on Soundcloud, YouTube, or Clyp are allowed. - Your entry must be available for listening until the end of the judging process. If not, your entry will be disqualified. 4. **The Judges:** -The jury consists of: Dull Machine, Etorna_Z, Jernemies, Poleroyd, Umcaruje and Unfa. 5. **The Judging:** - After the deadline, the judges will score each track and release the results within 14 days. 6. **Release:** - The 25 highest scoring songs will be released as an album on Bandcamp with the price of “Pay what you want”. All the received funds will be donated for further development of LMMS, the program that we love. \* *This year the judging process has changed, to ensure fairer handling of entries. The change to one submission only is to allow each and every entry to be fully scored by the panel of judges. This was previously handled by a preliminary screening round to help cut down the large amount of entries received. By lowering the amount of up-front entries allowed, the judges will have the time to fully score each track entered.*
zh_tw: #### 競賽已於 **2018 年 4 月 16 號**結束。 在我們的 [Bandcamp 頁面](https://lmms.bandcamp.com/album/the-best-of-lmms-vol-5)購買合輯以支持 LMMS。 在[此](https://docs.google.com/spreadsheets/d/e/2PACX-1vQOjvIBp40ez-2QrPsGHt_LGY2XejaOFZrXWsgPVPXoH7w7QQriUV52_OeCQBL9tcOPlCxdUw2HC6Ud/pubhtml?gid=1958072675&single=true)聆聽所有參賽作品。 獲勝者： <iframe width="100%%" height="350" scrolling="no" frameborder="no" allow="autoplay" src="https://w.soundcloud.com/player/?url=https%%3A//api.soundcloud.com/playlists/519667455&color=%23ff5500&auto_play=false&hide_related=false&show_comments=true&show_user=true&show_reposts=false&show_teaser=true"></iframe> #### 原始說明： 我們很榮幸地向您介紹 ── 第五屆 LMMS 之最！ 本競賽旨在激勵社群創造和分享自己的音樂。在 4 月 16 號午夜 (23:59.59 UTC 時間) 前透過 以下連結提交您的歌曲即有機會出現在 BoL v5 專輯中。合集將上傳至 Bandcamp，所有的收益將 投入於 LMMS 的後續開發。 [點此提交](https://goo.gl/47ZXq1) #### 競賽規則： 1. **截止日期：** - 歌曲必須在 2018 年 4 月 16 號 的 23:59.59 UTC 前透過[此表單](https://goo.gl/47ZXq1)提交。 2. **歌曲：** - 必須使用 LMMS 製作。 - 您可以使用其他程式進行後期處理/母帶製作。 - 長度不得超過 10 分鐘。 - 不允許前屆的獲勝曲目。 - 不允許重混。 3. **提交：** - 您僅能使用此表單提交。 - 每位音樂家僅允許提交一首參賽歌曲。 - 合作曲也列入計算。(每位參與合作的音樂家都視為提交一首參賽歌曲) - 不得與評審合作製作參賽歌曲。 - 僅接受上傳到 Soundcloud、YouTube 或 Clyp 的參賽歌曲。 - 提交的連接應包含完整歌曲 - 您的參賽歌曲必須可供聆聽，直到審查流程結束。否則您的歌曲將失去參賽資格。 4. **評審：** -評審團：Dull Machine、Etorna_Z、Jernemies、Poleroyd、Umcaruje 和 Unfa。 5. **審查：** - 評審將於截止日期後的 14 天內做出決定並宣布結果。 6. **發布：** - 得分最高的 25 首歌曲將於 Bandcamp 上以專輯形式發行，自由定價。所有的收益將投入於 LMMS ── 我們所愛的程式，的後續開發。 \* *今年的審查流程有所改變，以確保處理參賽歌曲的公平性。參賽歌曲上限由兩首降為一首，有助於評審團隊每首歌曲進行全面性的評分。這在之前是透過初步篩選來處理的。*

source: #### The competition has ended on **April 16th, 2017**. Support LMMS and buy the compilation over at our [bandcamp page.](https://lmms.bandcamp.com/album/the-best-of-lmms-vol-4) Listen to all entries [here.](https://docs.google.com/spreadsheets/d/1pPoM7CQIg5C4uzgOrlRnytJiAsOD5K6jxitF-SIjXRQ/pubhtml?gid=975440614&single=true) Winners: <iframe width="100%%" height="350" scrolling="no" frameborder="no" src="https://w.soundcloud.com/player/?url=https%%3A//api.soundcloud.com/playlists/321234884&amp;color=ff5500&amp;auto_play=false&amp;hide_related=false&amp;show_comments=true&amp;show_user=true&amp;show_reposts=false"></iframe> #### Original Description: We are proud to present to you The Best of LMMS contest volume 4! The contest aims to inspire the community to create and share their music. Submit your track at the link below before midnight (23:59.59) on April 16th (UTC time) for a chance to be featured on the BoL v4 album. The compilation will be uploaded to Bandcamp, with all profits going towards LMMS' further development. This year's submissions are handled through Google forms. We accept submissions hosted on YouTube, Soundcloud and Clyp. For the full rules check out the submission form: https://goo.gl/forms/cifEliOViOXTSc8H2 #### Competition rules: 1. **The Deadline** - Tracks must be submitted by April 16th at 23:59.59 UTC using [this form](https://goo.gl/forms/cifEliOViOXTSc8H2). 2. **The Tracks** - Must be produced in LMMS. - You may use other programs for mastering and post processing. - Must be under 10 minutes long. - No winning tracks from previous Best of LMMS albums allowed. - No remixes allowed. 3. **The Submissions** - You must submit using this form only. - No more than **TWO** entries per artist are allowed. - Collaborations count as **ONE** entry for each artist involved. - Only submissions hosted on Soundcloud, YouTube or Clyp are allowed. - Your entry must be available for listening until the end of the judging process. If not, your entry will be disqualified. 4. **The Judges** - The jury consists of: Greippi, Jacoby Davis, Spekular, Stakeout Punch and Squatro. 5. **The Judging Process** - After the deadline, the judges will make their decisions and release the results within 14 days. 6. **The Release** - The 25 highest scoring songs will be released as an album on Bandcamp with the price of "Pay what you want". All the received funds will be donated for further development of LMMS, the program that we love.
zh_tw: #### 競賽已於 **2017 年 4 月 16 號**結束。 在我們的 [Bandcamp 頁面](https://lmms.bandcamp.com/album/the-best-of-lmms-vol-4)購買合輯以支持 LMMS。 在[此](https://docs.google.com/spreadsheets/d/1pPoM7CQIg5C4uzgOrlRnytJiAsOD5K6jxitF-SIjXRQ/pubhtml?gid=975440614&single=true)聆聽所有參賽作品。 獲勝者： <iframe width="100%%" height="350" scrolling="no" frameborder="no" src="https://w.soundcloud.com/player/?url=https%%3A//api.soundcloud.com/playlists/321234884&amp;color=ff5500&amp;auto_play=false&amp;hide_related=false&amp;show_comments=true&amp;show_user=true&amp;show_reposts=false"></iframe> #### 原始說明： 我們很榮幸地向您介紹 ── 第四屆 LMMS 之最！ 本競賽旨在激勵社群創造和分享自己的音樂。在 4 月 16 號午夜 (23:59.59) 前 (UTC 時間) 透過 以下連結提交您的歌曲即有機會出現在 BoL v4 專輯中。合集將上傳至 Bandcamp，所有的收益將 投入於 LMMS 的後續開發。 今年的提交流程將透過 Google 表單處理，我們接受上傳到 YouTube、Soundcloud 及 Clyp 的參賽作品。關於完整規則，請查看提交表單： https://goo.gl/forms/cifEliOViOXTSc8H2 #### 競賽規則： 1. **截止日期** - 歌曲必須在 4 月 16 號 的 23:59.59 UTC 前透過[此表單](https://goo.gl/forms/cifEliOViOXTSc8H2)繳交。 2. **歌曲** - 必須使用 LMMS 製作。 - 您可以使用其他程式進行後期處理/母帶製作。 - 長度不得超過 10 分鐘。 - 不允許前屆的獲勝曲目。 - 不允許重混。 3. **提交** - 您僅能使用此表單提交。 - 每位音樂家僅允許提交兩首參賽歌曲。 - 合作曲也列入計算。(每位參與合作的音樂家都視為提交一首參賽歌曲) - 僅接受上傳到 Soundcloud、YouTube 或 Clyp 的參賽歌曲。 - 您的參賽歌曲必須可供聆聽，直到審查流程結束。否則您的歌曲將失去參賽資格。 4. **評審** - 評審團：Greippi、Jacoby Davis、Spekular、Stakeout Punch 和 Squatro。 5. **審查流程** - 評審將於截止日期後的 14 天內做出決定並宣布結果。 6. **發布** - 得分最高的 25 首歌曲將於 Bandcamp 上以專輯形式發行，自由定價。 所有的收益將投入於 LMMS ── 我們所愛的程式，的後續開發。

source: #### The competition has ended on **March 16th, 2016.** Support LMMS and buy the compilation over at our [bandcamp page.](https://lmms.bandcamp.com/) Listen to all entries [here.](https://soundcloud.com/groups/the-best-of-lmms-competition-v3) Winners: <iframe width="100%%" height="450" scrolling="no" frameborder="no" src="https://w.soundcloud.com/player/?url=https%%3A//api.soundcloud.com/playlists/211975750&amp;color=ff5500&amp;auto_play=false&amp;hide_related=false&amp;show_comments=true&amp;show_user=true&amp;show_reposts=false"></iframe> #### Original description: It’s that time of the year again: If you have made amazing tracks with LMMS we have a contest for you! The Best of LMMS contest is back! The compilation aims to inspire new users and everyone to create music. The compilation will be uploaded to Bandcamp and all profit will be donated for the further development of LMMS. Submit your track before midnight on March 16th (UTC time), and find details about the contest on the [soundcloud group.](https://soundcloud.com/groups/the-best-of-lmms-competition-v3) #### Competition rules: 1. The Deadline. The tracks must be submitted by March 16th 0:00 UTC. The tracks can be of any genre, preferably under 10 minutes. The track must be produced in LMMS, but it is allowed to use some other software (Audacity, Ardour etc.) for post mixing/mastering. 2. The tracks. All submissions will be handled via SoundCloud using the dedicated group. You can submit a maximum of two tracks. You may submit previously released tracks, but not tracks that were in the previous Best of LMMS albums. Remixes are not allowed. A collaboration between a judge and yourself is not allowed. 3. The Judges. The jury consists of: Zach Henderson, Second Flight, Umcaruje, Greippi, Tres Finnochiaro, Abludo. 4. The Judging Process. After the deadline, the judges will make their decisions and release the results within next 14 days. 5. Release. The compilation will be released on a dedicated LMMS artists Bandcamp with the price of “Pay what you want”. All the received funds will be donated for further development of LMMS, the program that we love.
zh_tw: #### 競賽已於 **2016 年 3 月 16 號**結束。 在我們的 [Bandcamp 頁面](https://lmms.bandcamp.com/)購買合輯以支持 LMMS。 在[此](https://soundcloud.com/groups/the-best-of-lmms-competition-v3)聆聽所有參賽作品。 獲勝者： <iframe width="100%%" height="450" scrolling="no" frameborder="no" src="https://w.soundcloud.com/player/?url=https%%3A//api.soundcloud.com/playlists/211975750&amp;color=ff5500&amp;auto_play=false&amp;hide_related=false&amp;show_comments=true&amp;show_user=true&amp;show_reposts=false"></iframe> #### 原始說明： 又到了一年中的這個時刻：如果您使用 LMMS 製作歌曲，我們正好有一個適合您的競賽！ LMMS 之最回來了！ 本競賽旨在激勵新使用者及所有人打造自己的音樂。 合集將上傳至 Bandcamp，並且所有的收益將投入於 LMMS 的後續開發。 於 3 月 16 號 (UTC 時間) 的午夜前提交歌曲，並在 [Soundcloud 群組](https://soundcloud.com/groups/the-best-of-lmms-competition-v3) 了解競賽詳情。 #### 競賽規則： 1. 截止日期。 歌曲必須於 3 月 16 號 0:00 UTC 前提交。不限曲風，長度建議在 10 分鐘之內。 歌曲必須使用 LMMS 製作，但允許使用其他軟體 (Audacity、Ardour 等) 來進行後期混音/母帶製作。 2. 歌曲。所有提交將通過 SoundCloud 的專門群組處理。您最多可以提交兩首歌曲。 您可以提交之前發布的歌曲，但不得提交在上一張 LLMS 之最專輯中的歌曲。不允許重混。不得與評審合作作曲。 3. 評審。評審團：Zach Henderson、Second Flight、Umcaruje、Greippi、Tres Finnochiaro、Abludo。 4. 審查流程。評審將於截止日期後的 14 天內做出決定並宣布結果。 5. 發布。合集將於專門的 LMMS 音樂家 Bandcamp 上發布，自由定價。所有的收益將 投入於 LMMS ── 我們所愛的程式，的後續開發。

source: #### The competition has ended on **April 1st, 2015.** Support LMMS and buy the compilation over at our [bandcamp page.](https://lmms.bandcamp.com/) Listen to all entries [here.](https://soundcloud.com/groups/the-best-of-lmms-competition-v2) Winners: <iframe width="100%%" height="350" scrolling="no" frameborder="no" src="https://w.soundcloud.com/player/?url=https%%3A//api.soundcloud.com/playlists/103762698&amp;color=ff5500&amp;auto_play=false&amp;hide_related=false&amp;show_comments=true&amp;show_user=true&amp;show_reposts=false"></iframe> #### Original description: 1. The Deadline. The songs must be submitted by April 1st 0:00 UTC. The songs can be of any genre, preferably under 10 minutes. The song should be made mostly in LMMS, but it is allowed to use some other software (Audacity, Ardour etc.) for post mixing/mastering. 2. The songs. All submissions will be handled via SoundCloud using the dedicated group. A user can submit a maximum of two songs. Users CAN submit previously released songs, BUT not songs submitted for previous BoL competitions. Remixes are not allowed. A song cooperation between a judge and yourself is not allowed. 3. The Judges and the Release. The judges consist of Stian Jørgensrud (Sti-Jay), Ian Letarte, Hashhakaj kamaluden, Fastigium, artlu, TRonix and Jernemies. The compilation will be released on the dedicated LMMS artists Bandcamp with the price of “Pay what you want”. All the received funds will be donated for further development of LMMS or to cover other program related costs. Extras: By marking your song with the tag "Want Feedback" you can get feedback from the judges. Comments from different judges will be combined into one text so you won't know from who or how many the feedback is. Note that you aren't guaranteed any feedback, it depends on how much time the judges have. Also note that the judges are just regular LMMS artists and no matter what feedback you get the judges' decision for album songs is final.
zh_tw: #### 競賽已於 **2015 年 4 月 1 號**結束。 在我們的 [Bandcamp 頁面](https://lmms.bandcamp.com/)購買合輯以支持 LMMS。 Listen to all entries [here.](https://soundcloud.com/groups/the-best-of-lmms-competition-v2) 獲勝者： <iframe width="100%%" height="350" scrolling="no" frameborder="no" src="https://w.soundcloud.com/player/?url=https%%3A//api.soundcloud.com/playlists/103762698&amp;color=ff5500&amp;auto_play=false&amp;hide_related=false&amp;show_comments=true&amp;show_user=true&amp;show_reposts=false"></iframe> #### 原始說明： 1. The Deadline. The songs must be submitted by April 1st 0:00 UTC. The songs can be of any genre, preferably under 10 minutes. The song should be made mostly in LMMS, but it is allowed to use some other software (Audacity, Ardour etc.) for post mixing/mastering. 2. The songs. All submissions will be handled via SoundCloud using the dedicated group. A user can submit a maximum of two songs. Users CAN submit previously released songs, BUT not songs submitted for previous BoL competitions. Remixes are not allowed. A song cooperation between a judge and yourself is not allowed. 3. The Judges and the Release. The judges consist of Stian Jørgensrud (Sti-Jay), Ian Letarte, Hashhakaj kamaluden, Fastigium, artlu, TRonix and Jernemies. The compilation will be released on the dedicated LMMS artists Bandcamp with the price of “Pay what you want”. All the received funds will be donated for further development of LMMS or to cover other program related costs. Extras: 將您的歌曲加上 "需要回饋" 的標籤，即可獲得評審的回饋。所有評審的評論將被混合在一起，以防您 認出有多少回饋或是來自哪位評審. Note that you aren't guaranteed any feedback, it depends on how much time the judges have. Also note that the judges are just regular LMMS artists and no matter what feedback you get the judges' decision for album songs is final.

source: #### The competition has ended on **February 15th, 2014.** Support LMMS and buy the compilation over at our [bandcamp page.](https://lmms.bandcamp.com/) Listen to all entries [here.](https://soundcloud.com/groups/lmms-top-songs-compilation) Winners: <iframe width="100%%" height="350" scrolling="no" frameborder="no" src="https://w.soundcloud.com/player/?url=https%%3A//api.soundcloud.com/playlists/27083727&amp;color=ff5500&amp;auto_play=false&amp;hide_related=false&amp;show_comments=true&amp;show_user=true&amp;show_reposts=false"></iframe> #### Original description: If you have made amazing songs with LMMS we have a contest for you! A LMMS top songs contest. The compilation aims to inspire new users and get new producers to use the program as well as to give a big thank you to LMMS developers. The compilation will be uploaded to Bandcamp and all profit will be donated for the further development of LMMS. Submit your song before midnight on February 15th, and find details about this contest on the Soundcloud site. #### Competition rules: 1. The Deadline. The songs must be submitted by February 15th 12 PM GMT. A user can submit a maximum of two songs. The songs can be of any genre, preferably under 10 minutes. All submissions will be handled via SoundCloud using the dedicated group. User CAN submit previously released songs. Remixes are not allowed. The song should be made mostly in LMMS, but it is allowed to use some other software (Audacity, Ardour etc.) for post mixing/mastering. 2. The Judges. The judges consist of the group Avelocity: Brian Amin (Maniarib), Joshua Wade (Second Flight), Uroš Maravić (Umcaruje), Evan Roberts (Stakeout Punch), Joshua Flynn (Raptor980), Jan Heemstra (Combustible Lemonade) 3. The Judging Process. After the deadline, the judges will make their decisions and release the results within next 7 days. 4. Release. The compilation will be released on a dedicated LMMS artists Bandcamp with the price of “Pay what you want”. All the received funds will be donated for further development of LMMS, the program that we love.
zh_tw: #### 競賽已於 **2014 年 2 月 15 號**結束。 在我們的 [Bandcamp 頁面](https://lmms.bandcamp.com/)購買合輯以支持 LMMS。 在[此](https://soundcloud.com/groups/lmms-top-songs-compilation)聆聽所有參賽作品。 獲勝者： <iframe width="100%%" height="350" scrolling="no" frameborder="no" src="https://w.soundcloud.com/player/?url=https%%3A//api.soundcloud.com/playlists/27083727&amp;color=ff5500&amp;auto_play=false&amp;hide_related=false&amp;show_comments=true&amp;show_user=true&amp;show_reposts=false"></iframe> #### 原始說明： 如果您使用 LMMS 製作歌曲，我們正好有一個適合您的競賽！LMMS 之最競賽。 本競賽旨在啟發新使用者及新製作者使用 LMMS，以及對開發者表達由衷感謝。 合集將上傳至 Bandcamp 且所有的收益將投入於 LMMS 的後續開發。在 2 月 15 號 午夜前提交歌曲，並在 Soundcloud 網頁了解競賽詳情。 #### 競賽規則： 1. 截止日期。歌曲必須於 2 月 15 號 12 PM GMT 前提交。一位使用者最多能提交兩首歌曲。不限曲風， 長度建議在 10 分鐘之內。所有提交將通過 SoundCloud 的專門群組處理。使用者可以提交之前發布過的歌曲。 不允許重混。大部分的歌曲必須使用 LMMS 製作，但允許使用其他軟體 (Audacity、Ardour 等) 來進行後期混音/母帶製作。 2. 評審。評審團由 Avelocity 小組組成：Brian Amin (Maniarib)、Joshua Wade (Second Flight)、 Uroš Maravić (Umcaruje)、Evan Roberts (Stakeout Punch)、Joshua Flynn (Raptor980)、Jan Heemstra (Combustible Lemonade) 3. 審查流程。評審將於截止日期後的 7 天內做出決定並宣布結果。 4. 發布。合集將於專門的 LMMS 音樂家 Bandcamp 上發布，自由定價。所有的收益將 投入於 LMMS ── 我們所愛的程式，的後續開發。

source: Home
ar: الصفحة الرئيسية
pl: Strona domowa
zh_tw: 主頁

source: Nightly Versions
de: Nightly-Versionen
pl: Wersja deweloperska
zh_tw: 暮夜版本

source: Downloads labeled Beta or Nightly are pre-release software, stability may suffer.
de: Downloads, welche als »Beta« oder »Nightly« gekennzeichnet sind, sind Vorabversionen der Software und die Stabilität könnte schlecht sein.
pl: Wersje 'Beta' oraz 'Deweloperska' są wersjami testowymi, mogą wystąpić problemy ze stabilnością.
zh_tw: 標記為測試或暮夜的連結是發行前版本，穩定性將受影響。

source: The Best of LMMS vol. VIII
de: Das Beste von LMMS Vol. VIII
zh_tw: LMMS 之最 第八卷
