Repository: LMMS/lmms.io
Catalog: translations/messages.*.xlf
Languages: ar, cs, de, id, ko, nl, pl, ru, sv, zh_tw

source: We are in desperate need of new developers to join our team. LMMS is written in C++ using the Qt Framework, so if you know a thing or two about these, don't hesitate to get yourself dirty with coding!
ar: نحن في حاجة شديدة لمطورين جدد للالتحاق بفريقنا. LMMS مكتوب في ++C باستخدام إطار عمل Qt، و هكذا إذا كنت تعلم شيئا أو اثنين عن هذين، لا تتردد في البرمجة!
cs: My zoufale potřebujeme nové vývojáře do našeho týmu. LMMS je napsáno v C++ s použitím Qt Framework, takže pokud o tom něco víte, neváhejte se zašpinit kódováním!
de: Wir sind auf der verzweifelten Suche nach neuen Entwicklern für unser Team. LMMS ist in C++ geschrieben mit Qt-Framework, also wenn Sie ein oder zwei Dinge darüber wissen, dann zögern Sie nicht, sich mit Coden zu beschmutzen!
id: Kami sangat membutuhkan pengembang baru untuk bergabung dengan tim kami. LMMS ditulis dalam C ++ menggunakan Framework Qt , Jadi jika Anda tahu satu atau dua hal tentang ini, jangan ragu untuk membuat diri Anda kotor dengan coding!
ko: 저희 팀은 새로운 개발자를 간절히 기다리고 있습니다. LMMS는 Qt 프레임워크를 사용하여 C++로 작성되었습니다. 만약 이 분야에 아는 것이 있다면 개발에 참여하기를 주저하지 마세요!
nl: We hebben dringend nood aan nieuwe ontwikkelaars die lid worden van ons team. LMMS wordt geschreven in C++ en maakt gebruik van het Qt-framework, dus als u hiervan een en ander kent, aarzel dan niet om uw handen vuil te maken met coderen!
pl: Potrzebujemy deweloperów i to bardzo. LMMS został napisany w języku C++ używając QT Framework, więc jak znasz obydwie te rzeczy nie wahaj się i pomóż w rozwoju programu.
ru: Мы крайне нуждаемся в новых разработчиках для нашей команды, которые могли бы писать на C++ с использованием библиотеки Qt. Поэтому, если вы знаете что-либо о кодинге, присоединяйтесь!
sv: Vi har ett desperat behov av nya utvecklare som kan ansluta sig till vårt team. LMMS är skrivet i C++ och använder sig av Qt-ramverket, så om du kan ett eller annat om dessa får du gärna hjälpa till!
zh_tw: 我們迫切需要新開發者加入團隊。LMMS 是以 C++ 配合 Qt 框架編寫，所以如果您對此略知一二， don't hesitate to get yourself dirty with coding!

source: See our <a href="//github.com/LMMS/lmms/wiki">GitHub Wiki</a> and our <a href="//github.com/LMMS/lmms/issues">bug tracker</a> to get started. Furthermore, the LMMS <a href="https://lists.sourceforge.net/lists/listinfo/lmms-devel">mailing list</a> is a great place to introduce yourself.
ar: انظر <a href="//github.com/LMMS/lmms/wiki">ويكينا على GitHub</a> و <a href="//github.com/LMMS/lmms/issues">مراقب الأخطاء</a> لتبدأ. <a href="https://lists.sourceforge.net/lists/listinfo/lmms-devel">قائمة البريد</a> مكان جيد لتعرف نفسك.
cs: Koukněte se na naší <a href="//github.com/LMMS/lmms/wiki">GitHub Wiki</a> a na náš <a href="//github.com/LMMS/lmms/issues">seznam chyb</a>. S LMMS <a href="https://lists.sourceforge.net/lists/listinfo/lmms-devel">mailovým seznamem</a> budete mít přehled.
id: Lihat <a href="//github.com/LMMS/lmms/wiki">Wiki GitHub</a> kami dan <a href="//github.com/LMMS/lmms/issues">pelacak bug</a> kami untuk memulai. Selanjutnya, <a href="https://lists.sourceforge.net/lists/listinfo/lmms-devel">Milis LMMS</a> adalah tempat terbaik untuk memperkenalkan diri Anda.
ko: <a href="//github.com/LMMS/lmms/wiki">GitHub 위키</a>와 <a href="//github.com/LMMS/lmms/issues">버그 트래커</a>를 확인하는 것부터 시작하실 수 있습니다. 그리고 LMMS <a href="https://lists.sourceforge.net/lists/listinfo/lmms-devel">메일링 리스트는</a> 당신을 소개하기에 좋은 곳입니다.
nl: Zie onze <a href="//github.com/LMMS/lmms/wiki">GitHub Wiki</a> en onze <a href="//github.com/LMMS/lmms/issues">bug tracker</a> om te beginnen. Verder is de LMMS <a href="https://lists.sourceforge.net/lists/listinfo/lmms-devel">maillijst</a> een goeie plaats om uzelf voor te stellen.
pl: Zobacz nasze <a href="//github.com/LMMS/lmms/wiki">centrum wiedzy na platformie Github</a> oraz <a href="//github.com/LMMS/lmms/issues"> platformę do zgłaszania błędów </a>aby rozpocząć pracę. Również, nasza <a href="https://lists.sourceforge.net/lists/listinfo/lmms-devel">lista mailingowa</a> jest świetnym miejscem aby wdrożyć się w temat.
ru: Для начала ознакомьтесь с нашими: <a href="//github.com/LMMS/lmms/wiki"> Вики на GitHub, <a href="//github.com/LMMS/lmms/issues"> багтрекером . Кроме того, <a href="https://lists.sourceforge.net/lists/listinfo/lmms-devel">Список E-Mail рассылки</a> LMMS - хорошее место, чтобы представить себя.
sv: Se vår <a href="//github.com/LMMS/lmms/wiki">GitHub Wiki</a> och vår <a href="//github.com/LMMS/lmms/issues">bug tracker</a> till att börja med. Dessutom är LMMS <a href="https://lists.sourceforge.net/lists/listinfo/lmms-devel">epost-lista</a> ett perfekt ställe att introducera dig själv.
zh_tw: 查看我們的 <a href="//github.com/LMMS/lmms/wiki">GitHub Wiki</a> 及 <a href="//github.com/LMMS/lmms/issues">問題追蹤器</a> 來入門。此外，LMMS <a href="https://lists.sourceforge.net/lists/listinfo/lmms-devel">郵寄清單</a> 是一個介紹 自己的好地方。

# Website &amp; Docs
source: Website & Docs
ar: موقع الويب و الوثائق
cs: Webová stránka a dokumenty
de: Webseite u. Dokumentation
id: Situs & Dok
ko: 웹 사이트 및 문서
pl: Strona i dokumentacja
ru: Веб-сайт и документация
sv: Webbsida och dokumentation
zh_tw: 網頁與文件

source: You can help us by improving this website or documenting the software. The website sources are in our GitHub repo <a href="//github.com/LMMS/lmms.io">LMMS/lmms.io</a>, our documentation is hosted using a <a href="//lmms.io/wiki">MediaWiki instance</a>.
ar: يمكنك مساعدتنا بتحسين هذا الموقع أو توثيق البرمجيات. مصادر موقع الويب موجودة في مخزن GitHub خاصتنا <a href="//github.com/LMMS/lmms.io">LMMS/lmms.io</a>، توثيقنا مستضاف باستخدام <a href="//lmms.io/wiki">مرحلة MediaWiki </a>.
cs: Můžete nám pomoci s vylepšením této stránky nebo dokumentace. Zdrojové kódy stránky jsou na našem repositáři GitHub <a href="//github.com/LMMS/lmms.io">LMMS/lmms.io</a>, naše dokumentace je vytvořena pomocí <a href="//lmms.io/wiki">MediaWiki</a>.
id: Anda dapat membantu kami dengan memperbaiki situs ini atau mendokumentasikan perangkat lunak. Sumber situs web kami berada di repo GitHub <a href="//github.com/LMMS/lmms.io">LMMS/lmms.io</a>, dokumentasi kami dihosting menggunakan <a href="//lmms.io/wiki">Contoh MediaWiki</a>.
ko: 웹사이트를 개선하거나 소프트웨어를 문서화하여 저희를 도와주실 수 있습니다. 이 웹사이트의 소스 코드는 저희의 GitHub 저장소 <a href="//github.com/LMMS/lmms.io">LMMS/lmms.io</a>에 있고 문서는 <a href="//lmms.io/wiki">MediaWiki</a>를 통해 제공됩니다.
nl: U kunt ons helpen door deze website te verbeteren of de software te documenteren. De website-bronnen bevinden zich in onze GitHub repo <a href="//github.com/LMMS/lmms.io">LMMS/lmms.io</a>, onze documentatie wordt gehost via een <a href="//lmms.io/wiki">MediaWiki-instantie</a>.
pl: Możesz nam pomóc ulepszając tą stronę lub tworząc dokumentację do oprogramowania. Kod źródłowy strony jest w naszym repozytorium na GitHubie <a href="//github.com/LMMS/lmms.io">LMMS/lmms.io</a>, a nasza dokumentacja jest dostępna na <a href="//lmms.io/wiki">portalu MediaWiki</a>.
ru: Вы можете помочь нам, переводя этот сайт или документируя работу с программой. Исходный код вебсайта раположен в нашем GitHub репозитории <a href="//github.com/LMMS/lmms.io">LMMS/lmms.io</a>, а документация на <a href="//lmms.io/wiki">MediaWiki</a>.
sv: Du kan hjälpa oss att förbättra denna webbsida eller att dokumentera vår mjukvara. Källkoden till webbsidan finns tillgänglig i vår GitHub repo <a href="//github.com/LMMS/lmms.io">LMMS/lmms.io</a>, och vår dokumentation ligger på <a href="//lmms.io/wiki">MediaWiki</a>.
zh_tw: 您可以幫助我們改進網頁或是為 LMMS 撰寫說明文件，網站的原始碼位於我們的 GitHub 儲存庫<a href="//github.com/LMMS/lmms.io">LMMS/lmms.io</a> 中，我們的說明文件由 <a href="//lmms.io/wiki">MediaWiki 執行個體</a> 託管。

source: Public registration on our Wiki is disabled due to spam issues. Please post to the <a href="https://lists.sourceforge.net/lists/listinfo/lmms-devel">mailing list</a> if you're interested in helping out with the documentation!
ar: التسجيل العام على ويكينا معطل بسبب قضايا منشورات و رسائل لا علاقية أو غير ملائمة. من فضلك، انشر إلى <a href="https://lists.sourceforge.net/lists/listinfo/lmms-devel">قائمة البريد</a> إذا أنت مهتم في المساعدة في التوثيق!
cs: Veřejná registrace na naší wiki je zakázaná kvůli problémům se spamem. Prosím napište na náš <a href="https://lists.sourceforge.net/lists/listinfo/lmms-devel">mailový seznam</a>, pokud máte zájem pomoc nám s dokumentací!
id: Pendaftaran publik pada Wiki kami dinonaktifkan untuk menghindari isu spam. Silakan posting ke <a href="https://lists.sourceforge.net/lists/listinfo/lmms-devel"> milis </a> jika Anda tertarik untuk membantu bagian dokumentasi!
nl: Publieke registratie op onze Wiki werd uitgeschakeld omwille van spam-problemen. Post op de <a href="https://lists.sourceforge.net/lists/listinfo/lmms-devel">maillijst</a> als u geïnteresseerd bent om te helpen met de documentatie!
pl: Publiczna rejestracja na naszej Wiki została wyłączona z powodu problemów ze spamem. Prosimy zgłaszać się <a href="https://lists.sourceforge.net/lists/listinfo/lmms-devel"> na naszą listę mailową </a>jeśli wyrażasz chęć pomocy w tworzeniu dokumentacji.
ru: Регистрация на нашей вики отключена из-за проблем со спамом. Пожалуйста, напишите нам <a href="https://lists.sourceforge.net/lists/listinfo/lmms-devel">на почту</a>, если вы заинтересованы помогать нам с документацией!
sv: Publik registrering på vår Wiki är avstängt för att förebygga spam. Vänligen posta till vår <a href="https://lists.sourceforge.net/lists/listinfo/lmms-devel">epost-lista</a> om du är intresserad av att hjälpa till med dokumentation!
zh_tw: 由於洗板問題，我們已停用Wiki 的公開註冊功能。如果您有意願協助撰寫說明文件，請在 <a href="https://lists.sourceforge.net/lists/listinfo/lmms-devel">郵寄清單</a> 中張貼訊息。

source: Donate
ar: تبرع
cs: Přispět
de: Spenden
id: Donasi
ko: 기부
nl: Doneren
pl: Wsparcie finansowe
ru: Пожертвование
sv: Donera
zh_tw: 贊助

source: Even though donations are not the thing we need the most (that'd be developers), they help us pay our bills, for our domain lmms.io for instance.
ar: حتى و لو أن التبرعات ليست أكثر شيء نحتاجه (هذا سيكون المطورين)، هي تساعدنا في دفع ضرائبنا، لملكنا lmms.io مثلاً.
cs: I když dary nejsou to, co nejvíce potřebujeme (to jsou vývojáři), pomáhají nám platit naše výdaje, například doménu lmms.io.
de: Auch wenn Spenden nicht das sind, was wir am meisten benötigen (denn das wären Entwickler), helfen Sie uns, unsere Rechnungen zu begleichen, zum Beispiel für unsere Domain lmms.io.
id: Walaupun donasi tersebut bukanlah hal yang sangat kami butuhkan (untuk developer), namun hal tersebut membantu kami membayar tagihan kami, misalnya untuk domain kami lmms.io.
ko: 저희에게 기부 말고도 필요한 것이 많지만, 기부는 저희가 프로젝트 유지에 필요한 비용을 지불하는 데에 도움이 됩니다(예: lmms.io 도메인).
nl: Alhoewel donaties niet datgene is dat we het meeste nodig hebben (dat zijn de ontwikkelaars), helpen ze ons onze rekeningen te betalen, bijvoorbeeld voor ons domein lmms.io.
pl: Co prawda wsparcie finansowe nie jest rzeczą której potrzebujemy najbardziej (deweloperów trzeba), to pozwala nam ono płacić rachunki np. za utrzymanie strony lmms.io.
ru: Несмотря на то, что в денежных пожертвованиях мы нуждаемся меньше, чем в разработчиках, они помогают нам оплачивать, например, домен lmms.io.
sv: Även om donationer inte är det vi behöver mest (mest behöver vi utvecklare), kan de hjälpa oss betala våra utgifter (för vår domän lmms.io till exempel).
zh_tw: 儘管捐款不是我們目前最需要的東西 (我們較為需要開發者)，但仍可以幫助我們支付 帳單，例如我們的網域 lmms.io 費用。

source: Donate via PayPal
ar: تبرع بواسطة PayPal
cs: Přispět přes PayPal
de: Spenden via PayPal
id: Donasi via PayPal
ko: PayPal로 기부
nl: Doneren via PayPal
pl: Przekaż dotację przez PayPal
ru: Пожертвовать с помощью PayPal
sv: Donera via PayPal
zh_tw: 透過 PayPal 贊助

source: Translations
ar: الترجمات
cs: Překlady
de: Übersetzen
id: Terjemahan
ko: 번역
nl: Vertalingen
pl: Tłumaczenia:
ru: Переводы
sv: Översättningar
zh_tw: 翻譯

source: How to get in touch
ar: كيف تتواصل
cs: Jak navázat kontakt
de: So erreichen Sie uns
id: Cara menghubungi
ko: 연락하는 법
nl: Hoe in contact te komen
pl: Jak pozostać w kontakcie
ru: Как быть на связи
sv: Hur man kommer i kontakt
zh_tw: 如何取得聯繫

source: Mailing List
ar: قائمة البريد
cs: Mailový seznam
de: Mailingliste
id: Milis
ko: 메일링 리스트
nl: Mailinglijst
pl: Lista dyskusyjna
ru: Список рассылки
sv: E-postlista
zh_tw: 郵寄清單

source: Posting to the mailing list is the best way to reach out to our developers:
ar: النشر إلى قائمة البريد هو أفضل طريقة للاتصال بمطورينا:
cs: Posílání do mailového seznamu je nejlepší způsob, jak oslovit naše vývojáře:
de: In die Mailingliste zu schreiben, ist der beste Weg um mit unseren Entwicklern Kontakt aufzunehmen:
id: Mengeposkan ke milis adalah cara terbaik untuk menjangkau pengembang kami:
nl: Posten in de mailinglijst is de beste manier om onze ontwikkelaars te bereiken:
pl: Lista dyskusyjna jest najlepszym sposobem na dotarcie do naszych programistów:
ru: Отправка сообщений в список рассылки — лучший способ связаться с нашими разработчиками:
sv: Att skicka till epost-listan är det bästa sättet att nå ut till våra utvecklare:
zh_tw: 在郵寄清單張貼訊息是聯繫開發者的建議方式：

source: Subscribe to LMMS-Devel mailing list
ar: اشترك بقائمة بريد LMMS-Devel
cs: Přihlaste se do LMMS-Devel mailového seznamu
de: Abbonieren Sie die LMMS-Devel-Mailingliste
id: Berlangganan milis Pengembang LMMS
ko: LMMS-Devel 메일링 리스트 구독하기
nl: Inschrijven op de LMMS-devel mailinglijst
pl: Zasubskrybuj listę dyskusyjną LMMS-Devel
ru: Подпишитесь на рассылку новостей о ходе разработки LMMS
sv: Prenumerera på LMMS-Devel e-post-lista
zh_tw: 訂閱 LMMS-Devel 郵寄清單

source: Our IRC channel is <a href="http://webchat.freenode.net/?channels=%23lmms">#lmms</a> on <a href="https://freenode.net">Freenode</a>.
ar: قناة IRC خاصتنا هي <a href="http://webchat.freenode.net/?channels=%23lmms">#lmms</a> على <a href="https://freenode.net">Freenode</a>.
cs: Náš IRC kanál je <a href="http://webchat.freenode.net/?channels=%23lmms">#lmms</a> na <a href="https://freenode.net">Freenode</a>.
id: saluran IRC kami adalah <a href="http://webchat.freenode.net/?channels=%23lmms">#lmms</a> di <a href="https://freenode.net">Freenode</a>.
ko: <a href="https://freenode.net">Freenode</a>에 <a href="http://webchat.freenode.net/?channels=%23lmms">#lmms</a>저희 IRC 채널이 있습니다.
nl: Ons IRC-kanaal is <a href="http://webchat.freenode.net/?channels=%23lmms">#lmms</a> op <a href="https://freenode.net">Freenode</a>.
pl: Nasz kanał IRC to <a href="http://webchat.freenode.net/?channels=%23lmms">#lmms</a> i jest dostępny na platformie <a href="https://freenode.net">Freenode</a>.
ru: Наш IRC канал <a href="http://webchat.freenode.net/?channels=%23lmms">#lmms</a> на <a href="https://freenode.net">Freenode</a>
sv: Vår IRC kanal är <a href="http://webchat.freenode.net/?channels=%23lmms">#lmms</a> på <a href="https://freenode.net">Freenode</a>.
zh_tw: 我們的 IRC 頻道為 <a href="http://webchat.freenode.net/?channels=%23lmms">#lmms</a>，於 <a href="https://freenode.net">Freenode</a> 上。

source: <a href="https://discordapp.com/">Discord</a> is a more modern alternative to IRC. Join our server <a href="/chat/">by clicking here</a>.
ar: <a href="https://discordapp.com/">Discord</a> هو بديل عصري أكثر ل IRC. التحق بخادمنا <a href="/chat/">بالنقر هنا</a>.
cs: <a href="https://discordapp.com/">Discord</a> je modernější alternativa k IRC. Připojte se na server <a href="/chat/">zde</a>.
id: <a href="https://discordapp.com/">Discord</a> adalah alternatif lebih modern untuk IRC. Gabung server kami <a href="/chat/">dengan klik disini</a>.
ko: IRC 채널 대신<a href="https://discordapp.com/">Discord</a>를 사용할 수도 있습니다.<a href="/chat/">여기</a>를 클릭하여 저희 채팅 서버에 참여하실 수 있습니다.
nl: <a href="https://discordapp.com/">Discord</a> is een modern alternatief voor IRC. Word lid van onze server <a href="/chat/">door hier te klikken</a>.
pl: <a href="https://discordapp.com/">Discord</a> jest przyjaźniejszą alternatywą dla IRC. Dołącz do naszego serwera <a href="/chat/">tutaj</a>.
ru: <a href="https://discordapp.com/">Discord</a> - более современная альтернатива IRC. Присоединяйтесь к нашему серверу <a href="/chat/">по этой ссылке</a>.
sv: <a href="https://discordapp.com/">Discord</a> är ett modernare alternativ till IRC. Gå med i vår server <a href="/chat/">genom att klicka här</a>.
zh_tw: <a href="https://discordapp.com/">Discord</a> 是 IRC 較為現代的替代方案。 <a href="/chat/">點擊此處</a>以加入伺服器。

source: Forum
ar: المنتدى
cs: Fórum
ko: 포럼
ru: Форум
zh_tw: 論壇

source: We host a forum for our users here on this website:
ar: نحن نستضيف منتدى لأعضائنا هنا على موقع الويب هذا:
cs: Máme fórum pro uživatele na této stránce:
de: Wir hosten ein Forum für unsere Benutzer hier auf dieser Website:
id: Kami menghosting forum untuk pengguna kami di situs ini:
ko: 저희는 이 웹 사이트에서 사용자를 위한 포럼을 운영합니다:
nl: We hosten een forum voor onze gebruikers hier op deze website:
pl: Prowadzimy forum dla naszych użytkowników pod adresem:
ru: Для наших пользователей мы создали форум, расположенный по ссылке:
sv: Vi har ett forum för våra användare här på denna webbplats:
zh_tw: 我們在此網站上架設了使用者論壇：

source: For reporting a bug or suggesting a new feature, please use the GitHub issue tracker:
ar: لتقدمة تقرير عن خطأ أو اقتراح ميزة بارزة جديدة، من فضلك استخدم مراقب قضايا GitHub:
cs: Pro oznámení chyby nebo nápadu na novou vlastnost, prosím použijte hlášení chyb na GitHubu.
de: Um einen Fehler zu melden oder eine neue Funktion vorzuschlagen, besuchen Sie bitte unseren GitHub-Issue-Tracker:
id: Untuk melaporkan bug atau menyarankan fitur baru, silakan gunakan pelacak isu GitHub:
ko: 버그를 제보하시거나 새로운 기능을 제안하실 때에는 GitHub 이슈 트래커를 이용해 주시기 바랍니다:
nl: Voor het rapporteren van een bug of het suggereren van een nieuwe functie, bezoekt u de GitHub-issue-tracker:
pl: Aby zgłosić błąd lub zaproponować nową funkcję, użyj GitHuba:
ru: Чтобы сообщить об ошибке или предложить новую функцию, пожалуйста, используйте страницу на GitHub:
sv: För att rapportera ett fel eller föreslå en ny funktion, använd GitHub-trackern:
zh_tw: 若要回報錯誤或是建議新功能，請使用 Github 的問題追蹤器：

source: Author:
ar: المؤلف:
cs: Autoři
de: Autor:
id: Pencipta:
ko: 저자:
nl: Auteur:
pl: Autor:
ru: Автор:
sv: Författare:
zh_tw: 作者：

source: Modified/Themed By:
ar: معدل من قبل:
cs: Modifikováno:
de: Modifiziert/Themed von:
id: Dimodifikasi/ Tema oleh:
ko: 수정:
nl: Gemodificieerd/gethematiseerd door:
pl: Przerobiony przez:
ru: Модицицировано:
sv: Modifierat av:
zh_tw: 修改者/主題製作者：

source: Scalable Vector Format
ar: صيغة الرسوميات المتجهة المتغيرة
cs: Formát SVG
id: Format Vector Scalable
ko: SVG 형식
nl: Schaalbaar vectorformaat
pl: Format SVG
ru: Масштабируемый векторный формат
sv: Skalbart vektorformat
zh_tw: 可縮放向量格式

source: Gimp Image Editor Format
ar: صيغة محرر الصور GIMP
cs: Gimp Image Editor Formát
de: Gimp-Bildbearbeiter-Format
id: Format Editor Gimp Image
ko: Gimp 이미지 편집기 형식
nl: Gimp-afbeeldingsbewerkingsformaat
pl: Format edytora graficznego GIMP
ru: Формат редактора фотографий Gimp
sv: Gimp-format
zh_tw: Gimp 圖片編輯器格式

source: Portable Document Format
ar: صيغة PDF
cs: Portable Documents Formát
id: Format Portable Document
ko: PDF 형식
nl: PDF
pl: Format PDF
ru: Формат PDF
sv: PDF-format
zh_tw: 可攜式檔案格式

source: Adobe Photoshop Format
ar: صيغة Adobe Photoshop
cs: Adobe Photoshop Formát
id: Format Adobe Photoshop
ko: Adobe Photoshop 형식
nl: Adobe Photoshop-formaat
pl: Format programu Adobe Photoshop
ru: Формат Adobe Photoshop
zh_tw: Adobe Photoshop 格式

source: PNG Format
ar: صيغة PNG
cs: PNG Formát
id: Format PNG
ko: PNG 형식
nl: PNG-formaat
pl: Format PNG
ru: PNG формат
zh_tw: PNG 格式

source: JPEG Format
ar: صيغة JPEG
cs: JPEG Formát
id: Format JPEG
ko: JPEG 형식
nl: JPEG-formaat
pl: Format JPEG
ru: JPEG формат
zh_tw: JPEG 格式

source: Bitmap Format
ar: صيغة Bitmap
cs: Bitmap Formát
id: Format Bitmap
ko: 비트맵 형식
nl: Bitmap-formaat
pl: Format mapy bitowej
ru: Bitmap формат
zh_tw: 點陣圖格式

source: Windows Icon Format
ar: صيغة أيقونات Windows
cs: Windows Ikonový Formát
id: Format Ikon Windows
ko: Windows 아이콘 형식
nl: Windows-pictogram-formaat
pl: Format ikon systemu Windows
ru: Формат иконок Windows
sv: Windows ikon-format
zh_tw: Windows 圖示格式

source: Apple Icon Format
ar: صيغة أيقونات Apple
cs: Apple Ikonový Formát
id: Format Ikon Apple
ko: Apple 아이콘 형식
nl: Apple-pictogram-formaat
pl: Format ikon Apple
ru: Формат иконок Apple
sv: Apples ikonformat
zh_tw: Apple 圖示格式

source: Unknown File
cs: Neznámý soubor
id: Berkas Tak Diketahui
ko: 알려지지 않은 파일
nl: Onbekend bestand
ru: Неизвестный файл
sv: Okänd fil
zh_tw: 未知檔案

source: You seem to have taken a wrong turn.
cs: Zdá se, že jste udělali nesprávnou akci.
de: Sie sind wohl falsch abgebogen.
id: Sepertinya kamu nyasar.
ko: 찾으시려는 페이지가 없습니다.
nl: U lijkt een verkeerde weg genomen te hebben.
ru: Похоже, что вы не туда свернули.
sv: Du verkar ha svängt fel någonstans.
zh_tw: 您似乎走錯路了。

source: Oops, that is not supposed to happen.
cs: Jejda, to se nemělo stát.
de: Upps, das hätte nicht passieren dürfen.
id: Aduh, harusnya nggak kayak gini.
ko: 이런, 뭔가 잘못된 것 같습니다.
nl: Oeps, dit zou niet mogen gebeuren.
ru: Упс, не предполагалось, что это произойдёт.
sv: Ojdå, det där skulle inte hända.
zh_tw: 糟糕，這不應該發生的。

source: Yuck, an error!
cs: Blé, chyba!
id: Ih, ada kesalahan!
ko: 으악, 오류가 발생했어요!
nl: Jakkes, een fout!
ru: Ой, ошибка!
sv: Usch, ett fel!
zh_tw: 嗚噁，發生錯誤了！

source: Download
ar: نزل
cs: Nainstalovat
id: Unduh
ko: 다운로드
nl: Downloaden
pl: Pobierz
ru: Загрузить
sv: Hämta
zh_tw: 下載

source: Documentation
ar: التوثيق
cs: Dokumenty
de: Dokumentation
id: Dokumentasi
ko: 문서
nl: Documentatie
pl: Dokumentacja
ru: Документация
sv: Dokumentation
zh_tw: 文件

source: Docs
ar: الوثائق
cs: Dokumenty
de: Dokumentation
id: Dok
ko: 문서
pl: Dokumentacja
ru: Документы
sv: Dokument
zh_tw: 文件

source: Sharing Platform
ar: منصة المشاركة
cs: Místo pro sdílení
id: Platform Berbagi
ko: 공유 마당
pl: Platforma udostępniania
ru: Поделиться
sv: Delningsplattform
zh_tw: 共享平台

source: Share
ar: شارك
cs: Sdílet
de: Teilen
id: Bagikan
ko: 공유
nl: Delen
pl: Udostępnij
ru: Поделиться
sv: Dela
zh_tw: 分享

source: More
ar: المزيد
cs: Víc
de: Mehr
id: Lainnya
ko: 더 보기
nl: Meer
pl: Więcej
ru: Больше
sv: Mer
zh_tw: 更多
