Repository: LMMS/lmms.io
Catalog: translations/messages.*.xlf
Languages: ar, cs, de, id, ko, nl, pl, ru, sv, zh_tw

source: #### The competition has ended on **March 16th, 2016.** Support LMMS and buy the compilation over at our [bandcamp page.](https://lmmsartists.bandcamp.com/) Listen to all entries [here.](https://soundcloud.com/groups/the-best-of-lmms-competition-v3) Winners: <iframe width="100%" height="450" scrolling="no" frameborder="no" src="https://w.soundcloud.com/player/?url=https%3A//api.soundcloud.com/playlists/211975750&amp;color=ff5500&amp;auto_play=false&amp;hide_related=false&amp;show_comments=true&amp;show_user=true&amp;show_reposts=false"></iframe> #### Original description: It’s that time of the year again: If you have made amazing tracks with LMMS we have a contest for you! The Best of LMMS contest is back! The compilation aims to inspire new users and everyone to create music. The compilation will be uploaded to Bandcamp and all profit will be donated for the further development of LMMS. Submit your track before midnight on March 16th (UTC time), and find details about the contest on the [soundcloud group.](https://soundcloud.com/groups/the-best-of-lmms-competition-v3) #### Competition rules: 1. The Deadline. The tracks must be submitted by March 16th 0:00 UTC. The tracks can be of any genre, preferably under 10 minutes. The track must be produced in LMMS, but it is allowed to use some other software (Audacity, Ardour etc.) for post mixing/mastering. 2. The tracks. All submissions will be handled via SoundCloud using the dedicated group. You can submit a maximum of two tracks. You may submit previously released tracks, but not tracks that were in the previous Best of LMMS albums. Remixes are not allowed. A collaboration between a judge and yourself is not allowed. 3. The Judges. The jury consists of: Zach Henderson, Second Flight, Umcaruje, Greippi, Tres Finnochiaro, Abludo. 4. The Judging Process. After the deadline, the judges will make their decisions and release the results within next 14 days. 5. Release. The compilation will be released on a dedicated LMMS artists Bandcamp with the price of “Pay what you want”. All the received funds will be donated for further development of LMMS, the program that we love.
cs: #### Soutěž skončila **16. března 2016** Podpořte LMMS a kupte si sbírku od nás [stránka na bandcamp](https://lmmsartists.bandcamp.com/) Poslechněte si všechny skladby [zde].(https://soundcloud.com/groups/the-best-of-lmms-competition-v3) Výherci: <iframe width="100%" height="450" scrolling="no" frameborder="no" src="https://w.soundcloud.com/player/?url=https%3A//api.soundcloud.com/playlists/211975750&amp;color=ff5500&amp;auto_play=false&amp;hide_related=false&amp;show_comments=true&amp;show_user=true&amp;show_reposts=false"></iframe> #### Originální popis: Po roce je znovu čas: Pokud jste vytvořili úžasnou skladbu pomocí LMMS, máme pro vás soutěž! Soutěž Nejlepší z LMMS je zpět! Cíl soutěže je inspirovat nové uživatele a ostatní k skládání hudby. Sbírka bude nahraná na Bandcamp a všechny výdělky budou věnované dalšímu rozvoji LMMS. Pošlete vaši skladbu před půlnocí 16. března (UTC). Detaily ohledně soutěže na [skupina na soundcloud](https://soundcloud.com/groups/the-best-of-lmms-competition-v3) #### Pravidla soutěže: 1. Termín. Skladby musí být nahrány do 16. března 00:00 UTC. Skladby můžou být jakéhokoliv žánru, nejlépe kratší než 10 minut. Skladba musí být vytvořena v LMMS, ale je povoleno používání jiných programů (Audacity, Ardour apod.) pro míchání/úpravu. 2. Skladby. Všechny skladby se nahrávají přes SoundCloud pomocí vyhrazené skupiny. Můžete nahrát maximálně dvě skladby. Můžete nahrát skladby z minulé soutěže, ale nesmí být v minulých albech Nejlepší z LMMS. Remixy nejsou povoleny. Spolupráce mezi hodnotitelem a vámi není povolená. 3. Hodnotitelé. Porota se skládá z: Zach Henderson, Second Flight, Umcaruje, Greippi, Tres Finnochiaro, Abludo. 4. Hodnocení. Po skončení termínu se hodnotitelé rozhodnou a zveřejní rozhodnutí do 14 dní. 5. Zveřejnění. Sbírka bude zveřejněna na Bandcamp vyhrazený umělcům LMMS s cenou “zaplať, kolik chceš”. Všechny získané prostředky budou věnované rozvoji LMMS, programu, který milujete.
nl: #### De wedstrijd eindigde op **16 maart 2016.** Ondersteun LMMS en koop de compilatie op onze [bandcamp-pagina.](https://lmmsartists.bandcamp.com/) Luister [hier](https://soundcloud.com/groups/the-best-of-lmms-competition-v3) naar alle inzendingen. Winnaars: <iframe width="100%" height="450" scrolling="no" frameborder="no" src="https://w.soundcloud.com/player/?url=https%3A//api.soundcloud.com/playlists/211975750&amp;color=ff5500&amp;auto_play=false&amp;hide_related=false&amp;show_comments=true&amp;show_user=true&amp;show_reposts=false"></iframe> #### Originele beschrijving: It’s that time of the year again: If you have made amazing tracks with LMMS we have a contest for you! The Best of LMMS contest is back! The compilation aims to inspire new users and everyone to create music. The compilation will be uploaded to Bandcamp and all profit will be donated for the further development of LMMS. Submit your track before midnight on March 16th (UTC time), and find details about the contest on the [soundcloud group.](https://soundcloud.com/groups/the-best-of-lmms-competition-v3) #### Competition rules: 1. The Deadline. The tracks must be submitted by March 16th 0:00 UTC. The tracks can be of any genre, preferably under 10 minutes. The track must be produced in LMMS, but it is allowed to use some other software (Audacity, Ardour etc.) for post mixing/mastering. 2. The tracks. All submissions will be handled via SoundCloud using the dedicated group. You can submit a maximum of two tracks. You may submit previously released tracks, but not tracks that were in the previous Best of LMMS albums. Remixes are not allowed. A collaboration between a judge and yourself is not allowed. 3. The Judges. The jury consists of: Zach Henderson, Second Flight, Umcaruje, Greippi, Tres Finnochiaro, Abludo. 4. The Judging Process. After the deadline, the judges will make their decisions and release the results within next 14 days. 5. Release. The compilation will be released on a dedicated LMMS artists Bandcamp with the price of “Pay what you want”. All the received funds will be donated for further development of LMMS, the program that we love.
sv: #### Tävlingen avlutades den **16:de Mars 2016.** Stöd LMMS och köp samlingen på vår [bandcamp-sida.](https://lmmsartists.bandcamp.com/) Lyssna på alla bidrag [här.](https://soundcloud.com/groups/the-best-of-lmms-competition-v3) Vinnare: <iframe width="100%" height="450" scrolling="no" frameborder="no" src="https://w.soundcloud.com/player/?url=https%3A//api.soundcloud.com/playlists/211975750&amp;color=ff5500&amp;auto_play=false&amp;hide_related=false&amp;show_comments=true&amp;show_user=true&amp;show_reposts=false"></iframe> #### Originalbeskrivning: Det den där tiden på året igen: Om du har gjort en otroligt bra låt med LMMS så har vi tävlingen för dig! The Best of LMMS contest är tillbaka! Samlingen siktar på att inspirera nya användare och alla andra att skapa musik. Samlingen kommer laddas upp till Bandcamp och all vinst kommer doneras till den framtida utvecklingen av LMMS. Skicka in din låt innan midnatt den 16:de Mars (UTC-tid), se alla detaljer om tävlingen på vår [soundcloud-grupp.](https://soundcloud.com/groups/the-best-of-lmms-competition-v3) #### Tävlingsregler: 1. Slutdatumet. Låtarna måste vara inskickade innan den 16:de Mars 0:00 UTC. Låtarna kan tillhöra valfri genre, helst under 10 minuter. Låten måste vara producerad i LMMS, men det är tillåtet att använda annan progamvara (Audacity, Ardour etc.) för efterbearbetning/mastering. 2. Låtarna. Alla bidrag kommer hanteras via vår dedikerade SoundCloud-grupp. Du kan som mest skicka in två låtar. Du kan skicka in tidigare släppta låtar, men de får inte ha varit med i något tidigare Best of LMMS-album. Remixar är inte tillåtna. Ett samarbete mellan en domare och dig själv är inte tillåtet. 3. Domarna. Juryn består av: Zach Henderson, Second Flight, Umcaruje, Greippi, Tres Finnochiaro, Abludo. 4. Juryprocessen. Efter tidsfristen kommer domarna fatta sina beslut och resultatet kommer tillkännages inom de nästkommande 14 dagarna. 5. Lansering. Samlingen kommer släpas på en dedikerad Bandcamp-sida med priset “Betala vad du vill”. Alla insamlade pengar kommer doneras till framtida utveckling av LMMS, programmet vi älskar.

source: #### The competition has ended on **April 1st, 2015.** Support LMMS and buy the compilation over at our [bandcamp page.](https://lmmsartists.bandcamp.com/) Listen to all entries [here.](https://soundcloud.com/groups/the-best-of-lmms-competition-v2) Winners: <iframe width="100%" height="350" scrolling="no" frameborder="no" src="https://w.soundcloud.com/player/?url=https%3A//api.soundcloud.com/playlists/103762698&amp;color=ff5500&amp;auto_play=false&amp;hide_related=false&amp;show_comments=true&amp;show_user=true&amp;show_reposts=false"></iframe> #### Original description: 1. The Deadline. The songs must be submitted by April 1st 0:00 UTC. The songs can be of any genre, preferably under 10 minutes. The song should be made mostly in LMMS, but it is allowed to use some other software (Audacity, Ardour etc.) for post mixing/mastering. 2. The songs. All submissions will be handled via SoundCloud using the dedicated group. A user can submit a maximum of two songs. Users CAN submit previously released songs, BUT not songs submitted for previous BoL competitions. Remixes are not allowed. A song cooperation between a judge and yourself is not allowed. 3. The Judges and the Release. The judges consist of Stian Jørgensrud (Sti-Jay), Ian Letarte, Hashhakaj kamaluden, Fastigium, artlu, TRonix and Jernemies. The compilation will be released on the dedicated LMMS artists Bandcamp with the price of “Pay what you want”. All the received funds will be donated for further development of LMMS or to cover other program related costs. Extras: By marking your song with the tag "Want Feedback" you can get feedback from the judges. Comments from different judges will be combined into one text so you won't know from who or how many the feedback is. Note that you aren't guaranteed any feedback, it depends on how much time the judges have. Also note that the judges are just regular LMMS artists and no matter what feedback you get the judges' decision for album songs is final.
cs: #### Tato soutěž skončila **1. dubna 2015.** Podpořte LMMS a kupte si sbírku od nás [stránka na bandcamp].(https://lmmsartists.bandcamp.com/) Poslechněte si všechny skladby [zde].(https://soundcloud.com/groups/the-best-of-lmms-competition-v2) Výherci: <iframe width="100%" height="350" scrolling="no" frameborder="no" src="https://w.soundcloud.com/player/?url=https%3A//api.soundcloud.com/playlists/103762698&amp;color=ff5500&amp;auto_play=false&amp;hide_related=false&amp;show_comments=true&amp;show_user=true&amp;show_reposts=false"></iframe> #### Originální popis: 1. Termín. Skladby musí být poslány do 1. dubna 0:00 UTC. Skladby můžou být jakéhokoliv žánru, nejlépe kratší jak 10 minut. Skladba by měla být vytvořena převážně v LMMS, ale je povoleno používat jiné programy (Audacity, Ardour apod.) pro závěrečné úpravy. 2. Skladby. Odesílají se pomocí určené skupina na SoundCloudu. Můžete poslat maximálně dvě skladby. Můžete nahrát již dříve vytvořenou skladbu, ale nesměla se zúčastnit minulé soutěže Nejlepší z LMMS. Spolupráce mezi hodnotiteli a vámi není povolena. 3. Porota a vyhlášení. Porota se skládá z Stian Jørgensrud (Sti-Jay), Ian Letarte, Hashhakaj kamaluden, Fastigium, artlu, TRonix and Jernemies. Sbírka bude zveřejněna na Bandcamp vyhrazený umělcům LMMS s cenou "zaplať, kolik chceš". Všechny výdělky budou věnovány na další vývoj LMMS nebo nákladů souvisejících s tímto programem. Extra: Označením své skladby značkou "Potřebuji pomoc" můžete získat zpětnou vazbu od hodnotitelů. Komentáře různých hodnotitelů se sloučí do jednoho textu, aby jste nevěděli kdo a jak hodně reagoval. Nezaručujeme žádnou odpověď, záleží na tom, jak jsou zaneprázdněni hodnotitelé. Všimněte si, že hodnotitelé jsou normální umělci LMMS a bez ohledu na odpověď, rozhodnutí hodnotitelů pro skladby alba je konečné.
nl: #### De wedstrijd is beëindigd op **1 april 2015.** Ondersteun LMMS en koop de compilatie op onze [bandcamp-pagina.](https://lmmsartists.bandcamp.com/) Luister [hier](https://soundcloud.com/groups/the-best-of-lmms-competition-v2) naar alle inzendingen. Winnaars: <iframe width="100%" height="350" scrolling="no" frameborder="no" src="https://w.soundcloud.com/player/?url=https%3A//api.soundcloud.com/playlists/103762698&amp;color=ff5500&amp;auto_play=false&amp;hide_related=false&amp;show_comments=true&amp;show_user=true&amp;show_reposts=false"></iframe> #### Originele beschrijving: 1. The Deadline. The songs must be submitted by April 1st 0:00 UTC. The songs can be of any genre, preferably under 10 minutes. The song should be made mostly in LMMS, but it is allowed to use some other software (Audacity, Ardour etc.) for post mixing/mastering. 2. The songs. All submissions will be handled via SoundCloud using the dedicated group. A user can submit a maximum of two songs. Users CAN submit previously released songs, BUT not songs submitted for previous BoL competitions. Remixes are not allowed. A song cooperation between a judge and yourself is not allowed. 3. The Judges and the Release. The judges consist of Stian Jørgensrud (Sti-Jay), Ian Letarte, Hashhakaj kamaluden, Fastigium, artlu, TRonix and Jernemies. The compilation will be released on the dedicated LMMS artists Bandcamp with the price of “Pay what you want”. All the received funds will be donated for further development of LMMS or to cover other program related costs. Extras: By marking your song with the tag "Want Feedback" you can get feedback from the judges. Comments from different judges will be combined into one text so you won't know from who or how many the feedback is. Note that you aren't guaranteed any feedback, it depends on how much time the judges have. Also note that the judges are just regular LMMS artists and no matter what feedback you get the judges' decision for album songs is final.
sv: #### Tävlingen avslutades den **1:a April 2015.** Stöd LMMS och köp samlingen på vår [Bandcamp-sida.](https://lmmsartists.bandcamp.com/) Lyssna på alla bidrag [här.](https://soundcloud.com/groups/the-best-of-lmms-competition-v2) Vinnare: <iframe width="100%" height="350" scrolling="no" frameborder="no" src="https://w.soundcloud.com/player/?url=https%3A//api.soundcloud.com/playlists/103762698&amp;color=ff5500&amp;auto_play=false&amp;hide_related=false&amp;show_comments=true&amp;show_user=true&amp;show_reposts=false"></iframe> #### Originalbeskrivning: 1. Slutdatumet. Låtarna måste skickas in innan 1:a April 0:00 UTC. Låtarna kan vara av valfri genre, helst under 10 minuter. Låten borde mestadels vara gjord i LMMS, men det är tillåtet att använda annan mjukvara (Audacity, Ardour etc.) för efterbearbetning/mastering. 2. Låten. Alla bidrag hanteras via en dedikerad SoundCloud-grupp. En tävlande kan skicka in max två låtar. Tävlande KAN skicka in tidigare släppta låtar, MEN inte låtar som varit med i tidigare BoL-tävlingar. Remixar är inte tillåtna. Ett låtsamarbete mellan en domare och dig själv är inte tillåtet. 3. Domarna och lanseringen. Domarna består av Stian Jørgensrud (Sti-Jay), Ian Letarte, Hashhakaj kamaluden, Fastigium, artlu, TRonix och Jernemies. Samlingen kommer släppas på en dedikerad Bandcamp-sida med priset “Betala vad du vill”. Alla insamlade pengar kommer doneras till fortsatt utveckling av LMMS eller för att täcka andra programrelaterade kostnader. Extra: Genom att tagga din låt med "Want Feedback" så kan du få feedback från domarna. Kommentarerna från de olika domarna kommer slås samman till en text så du inte vet från vem eller hur många feedback'en kommer från. Observera att det inte är garanterat att få någon feedback, detta beror helt på hur mycket tid domarna har. Observera också att domarna bara är vanliga LMMS-artister och oberoende av vilken feedback du får så är domarnas beslut av samlingslåtar slutgiltigt.

source: #### The competition has ended on **February 15th, 2014.** Support LMMS and buy the compilation over at our [bandcamp page.](https://lmmsartists.bandcamp.com/) Listen to all entries [here.](https://soundcloud.com/groups/lmms-top-songs-compilation) Winners: <iframe width="100%" height="350" scrolling="no" frameborder="no" src="https://w.soundcloud.com/player/?url=https%3A//api.soundcloud.com/playlists/27083727&amp;color=ff5500&amp;auto_play=false&amp;hide_related=false&amp;show_comments=true&amp;show_user=true&amp;show_reposts=false"></iframe> #### Original description: If you have made amazing songs with LMMS we have a contest for you! A LMMS top songs contest. The compilation aims to inspire new users and get new producers to use the program as well as to give a big thank you to LMMS developers. The compilation will be uploaded to Bandcamp and all profit will be donated for the further development of LMMS. Submit your song before midnight on February 15th, and find details about this contest on the Soundcloud site. #### Competition rules: 1. The Deadline. The songs must be submitted by February 15th 12 PM GMT. A user can submit a maximum of two songs. The songs can be of any genre, preferably under 10 minutes. All submissions will be handled via SoundCloud using the dedicated group. User CAN submit previously released songs. Remixes are not allowed. The song should be made mostly in LMMS, but it is allowed to use some other software (Audacity, Ardour etc.) for post mixing/mastering. 2. The Judges. The judges consist of the group Avelocity: Brian Amin (Maniarib), Joshua Wade (Second Flight), Uroš Maravić (Umcaruje), Evan Roberts (Stakeout Punch), Joshua Flynn (Raptor980), Jan Heemstra (Combustible Lemonade) 3. The Judging Process. After the deadline, the judges will make their decisions and release the results within next 7 days. 4. Release. The compilation will be released on a dedicated LMMS artists Bandcamp with the price of “Pay what you want”. All the received funds will be donated for further development of LMMS, the program that we love.
cs: #### Soutěž skončila **15. února 2014.** Podpořte LMMS a kupte si sbírku od nás [stránka na bandcamp].(https://lmmsartists.bandcamp.com/) Poslechněte si všechny skladby [zde].(https://soundcloud.com/groups/lmms-top-songs-compilation) Výherci: <iframe width="100%" height="350" scrolling="no" frameborder="no" src="https://w.soundcloud.com/player/?url=https%3A//api.soundcloud.com/playlists/27083727&amp;color=ff5500&amp;auto_play=false&amp;hide_related=false&amp;show_comments=true&amp;show_user=true&amp;show_reposts=false"></iframe> #### Originální popis: Pokud jste vytvořili skvělou skladbu v LMMS, máme pro vás soutěž! Soutěž o nejlepší skladby LMMS. Cílem sbírky je inspirovat nové uživatele a získat nové producenty k používání programu, stejně tak jako velké poděkování vývojářům LMMS. Sbírka bude nahrána na Bandcamp a všechny zisky budou věnovány dalšímu vývoji LMMS. Odevzdejte svoji skladbu do půlnoci 15. února. Další informace získáte na síti Soundcloud. #### Pravidla soutěže: 1. Termín. Skladby musí být odevzdány do 15. února 24:00 GMT. Jeden uživatel může odevzdat maximálně dvě skladby. Skladby můžou být jakéhokoliv žánru, nejlépe kratší 10 minut. Všechny skladby se nahrávají přes SoundCloud pomocí vyhrazené skupiny. Můžete odevzdal i skladby vytvořené dříve. Remixy nejsou povoleny. Skladba musí být vytvořena v LMMS, ale je povoleno používání jiných programů (Audacity, Ardour apod.) pro míchání/úpravu. 2. Porota. Porota se skládá z členů skupiny Avelocity: Brian Amin (Maniarib), Joshua Wade (Second Flight), Uroš Maravić (Umcaruje), Evan Roberts (Stakeout Punch), Joshua Flynn (Raptor980), Jan Heemstra (Combustible Lemonade) 3. Hodnocení. Po skončení termínu se hodnotitelé rozhodnou a zveřejní rozhodnutí do 7 dní. 4. Zveřejnění. Sbírka bude zveřejněna na Bandcamp vyhrazený umělcům LMMS s cenou “zaplať, kolik chceš”. Všechny získané prostředky budou věnované rozvoji LMMS, programu, který milujete.
nl: #### De wedstrijd is beëindigd op **15 februari 2014.** Ondersteun LMMS en koop de compilatie op onze [bandcamp-pagina.](https://lmmsartists.bandcamp.com/) Luister [hier](https://soundcloud.com/groups/lmms-top-songs-compilation) naar alle inzendingen. Winnaars: <iframe width="100%" height="350" scrolling="no" frameborder="no" src="https://w.soundcloud.com/player/?url=https%3A//api.soundcloud.com/playlists/27083727&amp;color=ff5500&amp;auto_play=false&amp;hide_related=false&amp;show_comments=true&amp;show_user=true&amp;show_reposts=false"></iframe> #### Originele beschrijving: If you have made amazing songs with LMMS we have a contest for you! A LMMS top songs contest. The compilation aims to inspire new users and get new producers to use the program as well as to give a big thank you to LMMS developers. The compilation will be uploaded to Bandcamp and all profit will be donated for the further development of LMMS. Submit your song before midnight on February 15th, and find details about this contest on the Soundcloud site. #### Competition rules: 1. The Deadline. The songs must be submitted by February 15th 12 PM GMT. A user can submit a maximum of two songs. The songs can be of any genre, preferably under 10 minutes. All submissions will be handled via SoundCloud using the dedicated group. User CAN submit previously released songs. Remixes are not allowed. The song should be made mostly in LMMS, but it is allowed to use some other software (Audacity, Ardour etc.) for post mixing/mastering. 2. The Judges. The judges consist of the group Avelocity: Brian Amin (Maniarib), Joshua Wade (Second Flight), Uroš Maravić (Umcaruje), Evan Roberts (Stakeout Punch), Joshua Flynn (Raptor980), Jan Heemstra (Combustible Lemonade) 3. The Judging Process. After the deadline, the judges will make their decisions and release the results within next 7 days. 4. Release. The compilation will be released on a dedicated LMMS artists Bandcamp with the price of “Pay what you want”. All the received funds will be donated for further development of LMMS, the program that we love.

source: LMMS Logo
ar: شعار LMMS
cs: Logo LMMS
id: Logo LMMS
ko: LMMS 로고
pl: Logo LMMS
ru: Логотип LMMS

source: If you followed a valid link on this site, please contact us about it and <a href="//github.com/LMMS/lmms.io/issues/new">file an issue</a> on GitHub.
ar: إذا اتبعت رابطاً فعالاً على هذا الموقع، من فضلك، تواصل معنا عنه و <a href="//github.com/LMMS/lmms.io/issues/new">أنشئ قضية</a> على GitHub.
cs: Pokud jste se dostali na tuto stránku pomocí nefunkčního odkazu, prosím kontaktujte nás o tom a <a href="//github.com/LMMS/lmms.io/issues/new">nahlaste problém</a> na náš GitHub.
id: Jika anda mengikuti link yang valid pada situs ini, mohon hubungi kami tentang hal tersebut dan <a href="//github.com/LMMS/lmms.io/issues/new">tambahkan isu</a> di GitHub.
ko: 만약 이 사이트 내의 유효한 링크를 통해 이 페이지를 방문하셨다면 저희에게 알려 주시고 GitHub에 <a href="//github.com/LMMS/lmms.io/issues/new">issue</a>를 열어 주시기 바랍니다.
nl: Als u een geldige link volgde op deze site, contacteer ons hierover en <a href="//github.com/LMMS/lmms.io/issues/new">meld een probleem</a> op GitHub.
pl: Jeżeli uważasz, że użyłeś prawidłowego linku, skontaktuj się z nami w tej sprawie oraz <a href="//github.com/LMMS/lmms.io/issues/new">zamieść raport</a> na Githubie.
sv: Om du följde en giltig länk på denna sida, vänligen kontakta oss om det och <a href="//github.com/LMMS/lmms.io/issues/new">posta problemet</a> på GitHub.
