Repository: LMMS/lmms.io
Catalog: translations/messages.*.xlf
Languages: ar, cs, de, id, ko, nl, pl, ru, sv, zh_tw

source: Take a peek.
ar: خذ نظرة خاطفة.
cs: Podívejte se.
de: Riskieren Sie einen Blick.
id: Intip.
ko: 둘러보세요.
nl: Neem een kijkje.
pl: Podejmij wyzwanie.
ru: Взгляните!
sv: Ta en titt.
zh_tw: 搶先看。

source: Watch our promo video.
ar: شاهد فيديو الترويج خاصتنا.
cs: Zhlédnout naše promo video.
de: Sehen Sie sich unser Werbevideo an.
id: Tonton video promo kami.
ko: 프로모션 동영상을 시청합니다.
nl: Bekijk onze promo-video
pl: Zobacz nasz film promocyjny.
ru: Посмотрите видео с демонстрацией возможностей.
sv: Titta på vår promo-video.
zh_tw: 觀看我們的宣傳影片。

source: Click anywhere to close this dialog
ar: انقر في أي مكان لتغلق هذا الحوار
cs: Klikněte kamkoliv pro zavření dialogu.
de: Klicken Sie auf eine beliebige Stelle, um dieses Dialogfeld zu schließen.
id: Klik dimana saja untuk menutup dialog ini
ko: 닫으려면 아무 곳이나 클릭하세요
nl: Klik om het even waar om dit venster te sluiten
pl: Kliknij gdziekolwiek aby zamknąć to okno.
ru: Нажмите в любом месте, чтобы закрыть это окно
sv: Klicka var som helst för att stänga denna dialog
zh_tw: 點擊任意處以關閉此對話框

source: Featuring:
ar: مبرزاً:
cs: Charakteristiky:
de: Funktionen:
id: Menampilkan:
ko: 특징:
nl: Functies:
pl: Możliwości:
ru: Особенности:
sv: Huvudfunktioner:
zh_tw: 功能：

source: Core Functionality
ar: الوظائف الجوهرية
cs: Funkce jádra
de: Hauptfunktionen
id: Fungsionalitas Inti
ko: 핵심 기능
nl: Kernfunctionaliteit
pl: Podstawowa funkcjonalność
ru: Основная функциональнрость
sv: Grundfunktionalitet
zh_tw: 核心功能

source: Compose music on Windows, Linux and macOS
ar: ألف الموسيقى على Windows و Linux و macOS
cs: Skládejte hudbu v systémech Windows, Linux a macOS
de: Komponieren Sie Musik auf Windows, Linux und macOS
id: Ciptakan musik di Windows, Linux dan macOS
ko: Windows, Linux와 macOS에서 음악 작곡
nl: Muziek componeren op Windows, Linux en macOS
pl: Twórz muzykę na systemach Windows, Linux oraz macOS.
ru: Пишите музыку под Windows, Linux или macOS
sv: Komponera musik på Windows, Linux och MacOS
zh_tw: 在 Windows、Linux 或 macOS 中編曲

source: Sequence, compose, mix and automate songs in one simple interface
ar: سلسل، ألف، امزج و أتمت أغانيك في واجهة بسيطة واحدة
cs: Sekvence, skládání, mixování a automatizace skladeb v jednoduchém prostředí
de: Erstellen, komponieren, mischen und automatisieren Sie Lieder in einem simplen Interface.
id: Mengurut, mencipta, mix dan otomasi lagu dalam satu tampilan sederhana
nl: Songs sequencen, componeren, mixen en automatiseren in een simpele interface
pl: Używaj sekwencerów, automatyzuj, komponuj i miksuj w jednym prostym interfejsie.
ru: Составляйте последовательность, композируйте, микшируйте и автоматизируйте мелодии в едином простом интерфейсе.
sv: Sekvensera, komponera, mixa och automatisera sånger i ett enkelt gränssnitt
zh_tw: 在單一簡潔的介面中對歌曲進行編排、編寫、混音及自動化

source: Note playback via MIDI or typing keyboard
ar: تشغيل العلامات عبر لوحة مفاتيح كتابة أو MIDI
cs: Psaní not přes MIDI nebo klávesnici
de: Noten-Playback via MIDI-Keyboard oder Tastatur.
id: Pemutaran not via MIDI atau papan ketik
ko: MIDI 키보드 또는 컴퓨터 키보드를 이용하여 음 재생
nl: Noten afspelen via MIDI- of gewoon toetsenbord
pl: Graj za pomocą urządzeń MIDI lub własnej klawiatury.
ru: Проигрывание нот через MIDI или при помощи набора на обычной клавиатуре
sv: Spela med hjälp av MIDI-keyboard eller tangentbord
zh_tw: 透過 MIDI 或鍵盤播放音符

source: Consolidate instrument tracks using Beat+Bassline Editor
ar: ادمج مسارات الآلات مستخدما محرر الأنماط
cs: Podpořte nástrojové stopy pomocí editoru bicích/basů.
de: Bauen Sie Instrument-Spuren mit dem Beat-und-Bassline-Editor ein
id: Mengkonsolidasikan trek instrumen menggunakan Editor Beat+Bassline
ko: 비트/베이스 라인 편집기를 통한 트랙 통합
nl: Instrument-tracks aaneensluiten via de beat/baslijn-editor
pl: Używaj naszego sekwencera do sampli aby dodać perkusję.
ru: Объединяйте дорожки инструментов, используя Beat+Bassline редактор
sv: Konsolidera instrumentspår med Takt+Basgång-redigeraren
zh_tw: 使用節奏與低音聲線編輯器合併音樂軌

source: Fine tune patterns, notes, chords and melodies using Piano Roll Editor
ar: ناغم الأنماط، العلامات، مجموعات العلامات المتآلفة و الألحان مستخدما محرر البيان
cs: Skvělé zvukové vzory, noty, akordy a melodie pomocí Piano Roll editoru
de: Feinabstimmung von Mustern, Noten, Akkorden und Melodien mit dem Piano-Roll-Editor
id: Mempercantik pola, nada, akord dan melodi menggunakan Editor Piano Roll
ko: 피아노 롤 편집기에서 패턴, 음표, 코드를 미세 조정
nl: Patronen, noten, akkoorden en melodieën fijnstemmen met de piano roll editor.
pl: Twórz melodie i akordy w naszym edytorze Piano Roll.
ru: Точнейшим образом настраивайте шаблоны, ноты, аккорды и мелодии с помощью Piano Roll редактора
sv: Finjustera mönster, noter, ackord och melodier med redigeraren för Pianorulle
zh_tw: 透過鋼琴紙卷編輯器微調樣式、音符、和弦，及旋律

source: Full user-defined track-based automation and computer-controlled automation sources
ar: أتمتة كاملة مبنية على أساس المسار و محددة بواسطة المستخدم و مصادر أتمتة متحكم بها حاسوبيا
cs: Plně uživatelsky definovaná automatizace na základě stopy a počítačově ovládaná automatizace zdrojů
de: Vollständige benutzerdefinierte spurenbasierte Automatisierung und computergesteuerte Automatisierungsquellen
id: Otomasi berbasis trek yang ditentukan pengguna dan sumber otomasi terkontrol komputer
ko: 컴퓨터에 의해 제어되는 트랙 기반 사용자 지정 오토메이션
nl: Volledige gebruikersgedefinieerde track-gebaseerde automatisering en computerbediende automatiseringsbronnen
pl: Używaj ścieżki służącej do automatyzacji parametrów lub użyj własnego kontrolera.
ru: Полнопользовательская автоматизация на основе дорожек и источники автоматизации с компьютерным управлением
sv: Fullt användardefinierad spårbaserad automation och datorstyrda automationskällor
zh_tw: 基於曲目的完整使用者定義自動化及電腦控制自動化資源

source: Import of MIDI files and Hydrogen project files
ar: استيراد ملفات MIDI و ملفات مشاريع Hydrogen
cs: Import souborů MIDI a projektů Hydrogen
de: Import von MIDI-Dateien und Hydrogen-Projektdateien
id: Impor berkas MIDI dan berkas proyek Hydrogen
ko: MIDI 파일과 Hydrogen 프로젝트 파일 가져오기
nl: Importeren van MIDI-bestanden en Hydrogen-projectbestanden
pl: Importuj pliki MIDI i projekty Hydrogen
ru: Импорт файлов проектов MIDI и Hydrogen.
sv: Import av MIDI-filer och Hydrogen projektfiler
zh_tw: 匯入 MIDI 檔案或 Hydrogen 專案檔

source: Musical Instruments
ar: الآلات الموسيقية
cs: Hudební nástroje
de: Musikinstrumente
id: Alat-alat Musik
ko: 가상 악기
nl: Muziekinstrumenten
pl: Instrumenty muzyczne
ru: Музыкальные инструменты
sv: Instrument
zh_tw: 樂器

source: Built-in 64-bit VST instrument support with 32-bit VST bridge (64-bit Windows)
ar: دعم آلات VST ذات 64-بت مبني-داخليا مع جسر VST ذو 32-بت (Windows ذو 64-بت)
cs: Vestavěná podpora 64-bit VST nástrojů s 32-bit VST mostem (64-bit Windows)
de: Eingebaute 64-Bit-VST-Instrument-Unterstützung mit einer 32-Bit-VST-Brücke (64-Bit Windows)
id: Termasuk dukungan instrumen VST 64-bit dengan bridge VST 32-bit (Windows 64-bit)
nl: Ingebouwde 64-bit VST-instrument-ondersteuning met 32-bit VST-bridge (64-bit Windows)
pl: Wbudowane wsparcie 64-bitowych wtyczek VST z użyciem 32-bitowego mostku (64-bitowy Windows)
ru: Встроенная 64-битная поддержка VST инструментов с возможностью перехода на 32 бита для Linux и Windows.
sv: Inbyggd support för 64-bitars VST ®-instrument med 32-bitars VST ®-brygga (64-bitars Windows)
zh_tw: 內建 64 位元 VST 樂器支援與 32 位元 VST 橋接器 (64 位元 Windows)

source: 16 built in synthesizers, including emultations of Roland ® TB-303, Commodore 64 ® SID microchip, Nintendo ® NES and GameBoy, Yamaha ® OPL2 chip and more
ar: 16 مركب مبنيون داخياً، يتضمنون محاكاة Roland ® TB-303، رقاقة Commodore 64 ® SID الصغيرة، Nintendo ® NES و GameBoy، رقاقة Yamaha ® OPL2 و أكثر
cs: 16 vestavěných syntetizérů, obsahující emulaci Roland ® TB-303, Commodore 64 ® SID mikročipu, Nintendo ® NES a GameBoy, Yamaha ® OPL2 čipu a více
de: 16 eingebaute Synthesizer, einschließlich Emulationen von Roland® TB-303, Commodore 64® SID-Mikrochip, Nintendo® NES und GameBoy, Yamaha®-OPL2-Chip und weitere
id: 16 built-in synthesizer, termasuk emulasi dari Roland® TB-303, microchip Commodore 64® SID, Nintendo ® NES dan GameBoy, chip Yamaha ® OPL2 dan banyak lagi
ko: Roland ® TB-303, Commodore 64 ® SID microchip, Nintendo ® NES와 GameBoy, Yamaha ® OPL2 칩 에뮬레이터 등 16가지 내장 신시사이저 포함
nl: 16 ingebouwde synthesizers, inclusief emulaties van Roland® TB-303, Commodore 64® SID-microchip, Nintendo® NES en GameBoy, Yamaha® OPL2-chip en meer
pl: 16 wbudowanych syntezatorów, m.in. emulacja Rolanda ® TB-303, oraz układu SID z Commodore 64®, dźwięków konsoli GameBoy oraz NES od Nintendo®, układu OPL2 Yamahy® oraz wiele więcej.
ru: 16 встроенных синтезаторов, включая эмуляторы Roland ® TB-303, микрочипы Commodore 64® SID, Nintendo ® NES и GameBoy, чип Yamaha ® OPL2, а также многое другое
sv: 16 synthesizers, inklusive emulatorer baserade på Roland ® TB-303, Commodore 64 ® SID microchip, Nintendo ® NES & GameBoy, Yamaha ® OPL2 chip , och mer
zh_tw: 16 種內建合成器，包括模擬 Roland ® TB-303、Commodore 64 ® SID 微晶片、Nintendo ® NES 和 GameBoy、Yamaha ® OPL2 晶片等

source: Embedded ZynAddSubFx: Polyphonic, mutlitimbral, microtonal, multi-voice additive, subtractive and pad synthesis all in one powerful plugin
ar: ZynAddSubFx مطمور: متعدد الأصوات، كثير طوابع الصوت، صغير النغمية، تركيبات جمعية و طرحية و خافتة متعددة الأصوات جميعها في موصلة فعالة واحدة
cs: Vestavěný ZynAddSubFx: Polyfonní, multitimbrální, mikrotonální, vícehlasý, subtraktivní a padový syntetizér v jednom mocném pluginu
de: Eingebetteter ZynAddSubFx: Polyphone, multi-timbrale, mikrotonale, mehrstimmige additive, subtraktive und Pad-Synthese; alles in einem mächtigen Plugin
id: Tertanam ZynAddSubFx: Polifonik, mutlitimbral, mikrotonal, aditif multi suara, subtraktif dan pad synthesis semua dalam satu plugin yang kuat.
nl: Ingebouwde ZynAddSubFx: polyfonische, multitimbrale, microtonale, meerstemmige additieve, subtractieve en pad-synthese in een krachtige plug-in
pl: ZynAddSubFx - polifoniczny, wielogłosowy syntezator z możliwością generowania wielu barw oraz mikrotonów posiadający metody addytywnej oraz subtraktywnej syntezy dźwięku jak i również dedykowany syntezator tworzący świetne pady. Wszystko to w jednej, genialnej wtyczce.
ru: Встроенные эффекты ZynAddSubFx: полифонические, мультитембральные, микротональные, с добавлением многоголосности, субтрактивные, а также пэд-синтезаторы в одном мощном плагине.
sv: Inbäddat ZynAddSubFx: Polyphonic, mutlitimbral, microtonal, multi-voice additive, subtraktive och pad syntesis, allt i ett enda kraftfullt tillägg
zh_tw: 內嵌：複音、多音色、微分音

source: Native multisample support for SoundFont ® (SF2), Giga (GIG) and Gravis UltraSound ® (GUS) formats for high quality instrument patches and banks
ar: دعم متعدد العينات محلي لصيغ SoundFont ® (SF2) و Giga (GIG) و Gravis UltraSound ® (GUS) لرقع و بنوك آلات عالية الجودة
cs: Nativní podpora SoundFont ® (SF2), Giga (GIG) a Gravis UltraSound ® (GUS) formátů pro vysoce kvalitní nástroje a zvukové banky
de: Native Multisample-Unterstützung für die Formate SoundFont® (SF2), Giga (GIG) und Gravis UltraSound® (GUS) für hochwertige Instrumenten-Patches und -Bänke
id: Dukungan multisample asli untuk format SoundFont® (SF2), Giga (GIG) dan Gravis UltraSound ® (GUS) untuk patch dan bank instrumen berkualitas tinggi.
ko: SoundFont ® (SF2), Giga (GIG) and Gravis UltraSound ® (GUS) 등 고품질 멀티샘플 파일 지원
nl: Ingebouwde multisample-ondersteuning voor SoundFont® (SF2), Giga (GIG) en Gravis UltraSound® (GUS) formaten voor instrument-patches en banks van hoge kwaliteit
pl: Wbudowane wsparcie dla technologi SoundFont ® (SF2), Giga (GIG) oraz Gravis UltraSound ® (GUS) które mogą wzbogacić twój projekt o zestawy wysokiej jakości instrumentów i dźwięków.
ru: Поддержка множества мультисэмплов для таких форматов как SoundFont ® (SF2), Giga (GIG) и Gravis UltraSound® (GUS) для высококачественных наборов и патчей
sv: Stöd för SoundFont ® (SF2), Giga (GIG) och Gravis UltraSound ® (GUS) filer
zh_tw: 對 SoundFont ® (SF2)、Giga (GIG) 與 Gravis UltraSound ® (GUS) 的原生多取樣支援，以取得高品質的樂器 Patch 和 Bank

source: Effects Mixing
ar: مزج باستخدام التأثيرات
cs: Mixování efektů
de: Effekte mischen
id: Mixing Efek
ko: 믹싱
nl: Effect-mixing
pl: Miksowanie efektów
ru: Микшер эффектов
sv: Effekt-mixning
zh_tw: 效果混音

source: Built-in compressor, limiter, delay, reverb, distortion and bass enhancer
ar: ضاغط و حادد و تأخير و ترجيع و تشويه و معزز جهارة مبنيون-داخلياً
cs: Vestavěný kompresor, omezovač, zpoždění, reverb, zkreslení a zesilovač basů
de: Integrierter Kompressor, Limiter, Delay, Reverb, Distortion und Bass-Enhancer
id: Tertanam kompresor, limiter, delay, reverb, distorsi dan peningkat bass
ko: 내장 컴프레서, 리미터, 딜레이, 리버브, 디스토션, 그리고 베이스 향상 플러그인
nl: Ingebouwde compressor, limiter, delay, reverb, distortion en bass-enhancer
pl: Wbudowany kompresor, limiter, delay, pogłos, distortion oraz bass enhancer.
ru: Встроенные компрессор, лимитер, дилэй, реверберация, distortion, а также усилитель баса
sv: Inbyggd kompressor, limiter, delay, reverb, distorsion och basförstärkare
zh_tw: 內建壓縮器、限制器、延遲、混響、失真，及低音強化器

source: Bundled graphic and parametric equalizers
ar: مسويات رسومية و معاملية محزومة
cs: Připravené s grafickými a parametrickými ekvalizéry
de: Eingebaute grafische und parametrische Equalizer
id: Dilengkapi equalizer grafis dan parametrik
ko: 내장 그래픽, 파라메트릭 이퀄라이저
nl: Gebundelde grafische en parametrische equalizers
pl: Wbudowany graficzny i parametryczny equalizer.
ru: В комплекте с программой графический и параметрический эквалайзеры
sv: Medföljande grafiska och parametriska utjämnare
zh_tw: 自帶圖形化及參數式等化器

source: Built-in visualization/spectrum analyzer
ar: مرسم ذبذبات و محلل طيف مبنيان داخلياً
cs: Předpřipravený s vizualizačním / spektrálním analyzátorem
de: Integrierte Visualisierung/Spektralanalysator
id: Tertanam visualisasi / spektrum analyzer
ko: 내장 시각화/스펙트럼 분석 플러그인
nl: Ingebouwde visualisatie/spectrum-analyser
pl: Wbudowany analizator spektrum.
ru: Встроенный инструмент визуализации/анализа спектра
sv: Inbyggd visualisering/spektrum-analysator
zh_tw: 內建視覺化/頻譜分析器

source: Branding
ar: التسويق
cs: Značka
nl: Huisstijl
ru: Бренд
sv: Brandning
zh_tw: 品牌

source: Download LMMS Artwork
ar: نزل عمل LMMS الفني
cs: Stáhnout umělecká díla LMMS
de: LMMS-Grafiken herunterladen
id: Unduh Karya seni LMMS
ko: LMMS 아트워크 다운로드
nl: LMMS-logo's downloaden
pl: Pobierz grafikę LMMS
ru: Скачать LMMS арт
sv: Hämta LMMS-grafik
zh_tw: 下載 LMMS 作品

source: LMMS Development Team
ar: فريق تطوير LMMS
cs: Vývojářský tým LMMS
de: LMMS-Entwicklungsteam
id: Tim Pengembang LMMS
ko: LMMS 개발 팀
nl: LMMS-ontwikkelingsteam
pl: Zespół twórców LMMS
ru: Команда разработчиков LMMS
sv: LMMS utvecklingsteam
zh_tw: LMMS 開發團隊

source: LMMS Project Icon
ar: أيقونة مشروع LMMS
cs: Ikona projektu LMMS
de: LMMS-Projekt-Icon
id: Ikon Proyek LMMS
ko: LMMS 프로젝트 아이콘
nl: LMMS-projectpictogram
pl: Ikona projektu LMMS
ru: Иконка проекта LMMS
sv: Ikon för LMMS-projekt
zh_tw: LMMS 專案圖示

source: We're sorry, something went wrong fetching the latest release info. You can still download releases on <a href="//github.com/LMMS/lmms/releases">GitHub</a>.
ar: نحن آسفون، حدث خطأ أثناء جلب معلومات آخر إصدار. لا يزال بإمكانك تنزيل الإصدارات على <a href="//github.com/LMMS/lmms/releases">GitHub</a>.
cs: Je nám líto, došlo k chybě při získávání posledních informací o vydání. Stále je můžete stáhnout na <a href="//github.com/LMMS/lmms/releases">GitHubu</a>.
id: Mohon maaf, ada yang salah ketika mengambil info rilis terbaru. Anda masih bisa mengunduh rilis di <a href="//github.com/LMMS/lmms/releases">GitHub</a>.
ko: 최신 배포판 정보를 가져오는 데 실패하였습니다. <a href="//github.com/LMMS/lmms/releases">GitHub</a>에서 배포판을 다운로드하실 수 있습니다.
nl: Het spijt ons, er ging iets mis bij het ophalen van de laatste release-info. U kunt releases nog steeds downloaden op <a href="//github.com/LMMS/lmms/releases">GitHub</a>.
pl: Przepraszamy, coś, coś się zepsuło przy pobieraniu informacji o wydaniu. Dalej możesz pobrać program z naszej strony na <a href="//github.com/LMMS/lmms/releases">Githubie</a>.
ru: Что-то пошло не так при попытке получить информацию о последнем релизе. Вы всё ещё можете скачать его на<a href="//github.com/LMMS/lmms/releases">GitHub</a>.
sv: Vi är ledsna, något gick fel vid hämtningen av den senaste versionens info. Du kan fortfarande hämta utgåvor på <a href="//github.com/LMMS/lmms/releases">GitHub</a>.
zh_tw: 非常抱歉，擷取最新版本資訊時發生錯誤。您仍可以在 <a href="//github.com/LMMS/lmms/releases">GitHub</a> 上下載最新版本。

source: Powered by
ar: برعاية
cs: Běží přes
de: Unterstützt von
id: Dipersembahkan oleh
ko: 제공
nl: Mogelijk gemaakt door
pl: Oparto na
ru: На мощностях
sv: Drivs av
zh_tw: 技術支援

source: Showcase
ar: المعرض
cs: Vitrína
de: Schaufenster
id: Tempat Pamer
pl: Pokaż
ru: Демонстрация
zh_tw: 展示

source: Tracks made with LMMS
ar: مقاطع مصنوعة باستخدام LMMS
cs: Skladby vytvořené v LMMS
de: Mit LMMS erstellte Tracks
id: Trek yang dibuat oleh LMMS
ko: LMMS로 만든 곡들
nl: Tracks met LMMS gemaakt
pl: Utwory wykonane w LMMS
ru: Треки, созданные с помощью LMMS.
sv: Låtar gjorda med LMMS
zh_tw: 使用 LMMS 製作的歌曲

source: The Best of LMMS Vol. 5 by LMMS Artists
ar: الأفضل من LMMS الخامسة من قبل فناني LMMS
cs: Nejlepší z LMMS Vol.5 od umělců LMMS
de: Das Beste von LMMS Vol. 5 von LMMS-Künstlern
nl: The Best of LMMS Vol. 5 door LMMS-artiesten
pl: The Best of LMMS, edycja 5 w wykonaniu artystów LMMS.
ru: Лучшее из созданного музыкантами в LMMS часть 5.
sv: Bästa av LMMS Vol. 5 av LMMS-artister
zh_tw: LMMS 之最 第五卷 由 LMMS 音樂家製作

source: The Best of LMMS Vol. 4 by LMMS Artists
ar: الأفضل من LMMS الرابعة من قبل فناني LMMS
cs: Nejlepší z LMMS IV od umělců LMMS
de: Das Beste von LMMS Vol. 4 von LMMS-Künstlern
id: Yang Terbaik dari LMMS Vol. 4 oleh Artis LMMS
nl: The Best of LMMS Vol. 4 door LMMS-artiesten
pl: The Best of LMMS, edycja 4 w wykonaniu artystów LMMS.
ru: Лучшее из созданного музыкантами в LMMS часть 4.
sv: Bästa av LMMS vol. 4 av LMMS-artister
zh_tw: LMMS 之最 第四卷 由 LMMS 音樂家製作

source: The Best of LMMS Vol.3 by LMMS Artists
ar: الأفضل من LMMS الثالثة من قبل فناني LMMS
cs: Nejlepší z LMMS III od umělců LMMS
de: Das Beste von LMMS Vol. 3 von LMMS-Künstlern
id: Yang Terbaik dari LMMS Vol.3 oleh Artis LMMS
nl: The Best of LMMS Vol.3 door LMMS-artiesten
pl: The Best of LMMS, edycja III, w wykonaniu Artystów LMMS
ru: Лучшее из созданного музыкантами в LMMS часть 3.
sv: Bästa av LMMS Vol.3 av LMMS-artister
zh_tw: LMMS 之最 第三卷 由 LMMS 音樂家製作

source: The Best of LMMS Vol.2 by LMMS Artists
ar: الأفضل من LMMS الثانية من قبل فناني LMMS
cs: Nejlepší z LMMS II od umělců LMMS
de: Das Beste von LMMS Vol. 2 von LMMS-Künstlern
id: Yang Terbaik dari LMMS Vol.2 oleh Artis LMMS
nl: The Best of LMMS Vol.2 door LMMS-artiesten
pl: The Best of LMMS, edycja II, w wykonaniu Artystów LMMS
ru: Лучшее из созданного музыкантами в LMMS часть 2.
sv: Bästa av LMMS vol.2 av LMMS-artister
zh_tw: LMMS 之最 第二卷 由 LMMS 音樂家製作

source: The Best of LMMS Vol.1 by LMMS Artists
ar: الأفضل من LMMS الأولى من قبل فناني LMMS
cs: Nejlepší z LMMS I od umělců LMMS
de: Das Beste von LMMS Vol. 1 von LMMS-Künstlern
id: Yang Terbaik dari LMMS Vol.1 oleh Artis LMMS
nl: The Best of LMMS Vol.1 door LMMS-artiesten
pl: The Best of LMMS, edycja I, w wykonaniu Artystów LMMS
ru: Лучшее из созданного музыкантами в LMMS.
sv: Bästa av LMMS Vol.1 av LMMS-artister
zh_tw: LMMS 之最 第一卷 由 LMMS 音樂家製作

# Error &lt;b&gt;%code%&lt;/b&gt;
source: Error <b>%code%</b>
ar: خطأ <b>%code%</b>
cs: Chyba <b>%code%</b>
de: Fehler <b>%code%</b>
id: Kesalahan <b>%code%</b>
ko: 오류 <b>%code%</b>
nl: Fout <b>%code%</b>
pl: Błąd <b>Kod </b>
ru: Ошибка<b>%code%</b>
sv: Fel <b>%code%</b>
zh_tw: 錯誤 <b>%code%</b>

source: Get Involved
ar: ساهم
cs: Zapojte se
de: Beteiligen Sie sich
id: Ikut terlibat
ko: 참여하기
nl: Betrokken raken
pl: Zaangażuj się
ru: Принять участие
sv: Engagera dig
zh_tw: 參與

source: LMMS is a free, open-source software built entirely by a small number of volunteers in their free time. But to keep the project going, we need this number to grow. So if you feel like giving something back to the community, join us in making LMMS better!
ar: LMMS هو برنامج مفتوح المصدر و مجاني مبني كليا من قبل عدد صغير من المتطوعين في وقتهم الفارغ. لكن لنبقي المشروع موجودا، نحتاج إلى أن بكير هذا العدد. و هكذا إذا كنت ترغب في إعادة شيء ما إلى المجتمع، التحق بنا في جعل LMMS أفضل!
cs: LMMS je zdarma, open-source program zcela postavený malým počtem dobrovolníků v jejich volném čase. Ale abychom tento projekt udržely, potřebujeme toto číslo zvýšit. Pokud máte pocit, že něčím přispějete komunitě, pomozte nám vylepšovat LMMS!
de: LMMS ist eine freie Open-Source-Software, erstellt von einem kleiner Anzahl von Freiwilligen in ihrer Freizeit. Aber um das Projekt weiter am Laufen zu halten, muss diese Zahl wachsen. Wenn Sie das Bedürfnis haben, der Community etwas zurückzugeben, so treten Sie uns bei, um LMMS zu verbessern!
id: LMMS adalah perangkat lunak open source gratis yang seluruhnya dibangun oleh sejumlah kecil relawan di waktu senggang mereka. Tapi untuk menjaga agar proyek tetap berjalan, kami memerlukan jumlah ini untuk tumbuh. Jadi jika Anda merasa ingin memberikan sesuatu kepada komunitas ini, bergabunglah dengan kami untuk membuat LMMS menjadi lebih baik!
ko: LMMS는 적은 수의 개발자들의 자발적 참여를 통해 개발되고 있는 오픈 소스 소프트웨어입니다. 프로젝트가 지속되면서 저희는 더 많은 사람들을 필요로 합니다. 이 프로젝트에 기여하고 싶으시다면 더 나은 LMMS를 만드는 데에 참여해 주세요!
nl: LMMS is gratis, opensource software volledig gebouwd door een klein aantal vrijwilligers in hun vrije tijd. Om het project te laten voortbestaan, moet dit aantal echter groter worden. Dus als u zich geroepen voelt om iets terug te geven aan de gemeenschap, vervoeg ons om LMMS beter te maken!
pl: LMMS to darmowy, otwartoźródłowy program zbudowany wyłącznie przez wolontariuszy w ich czasie wolnym. By rozwijać ten projekt potrzebujemy ich więcej. Więc, jeśli czujesz, że możesz coś wnieść dołącz do zespołu i pomóż nam uczynić LMMS lepszym.
ru: LMMS это бесплатная и, что не менее важно, свободная программа, созданная целиком небольшой группой волонтёров, которые работают над ней в свободное время. Но также требуется большее количество людей, чтобы сообщество программы росло. Присоединяйтесь к нам, сделайте LMMS лучше!
sv: LMMS är en fri, öppen källkods-mjukvara skapad helt och hållet av ett litet antal frivilliga på deras lediga tid. Men för att utvecklingen ska förtsätta behöver antalet frivilliga växa. Så om du vill ge tillbaka något till communityn, kom med i gemenskapen och hjälp oss göra LMMS bättre!
zh_tw: LMMS 是個自由、開源的軟體，完全由一些志願開發者利用他們的空閒時間 所開發。要讓這專案持續經營，我們還需要更多的人力。所以如果你想要 為這個社群付出什麼的話，請加入我們，把 LMMS 變得更好！

source: What you can do
ar: ما يمكنك فعله
cs: Co můžete udělat
de: Was Sie machen können
id: Apa yang bisa Anda lakukan
ko: 무엇을 할 수 있을까요?
nl: Wat u kunt doen
pl: Co możesz zrobić
ru: Что вы можете сделать
sv: Vad du kan göra
zh_tw: 您能做的事

source: There are multiple ways of contributing:
ar: هناك عدة طرق للمساهمة:
cs: Je více možností jak přispět:
de: Es bestehen mehrere Möglichkeiten, sich zu beteiligen:
id: Ada banyak cara untuk berkontribusi:
ko: 기여할 수 있는 다양한 방법이 있습니다:
nl: Er zijn meerdere manieren om bij te dragen:
pl: Jest wiele sposobów, aby pomóc projektowi:
ru: Есть множество способов помочь нам:
sv: Det finns flera sätt att bidra på:
zh_tw: 有多種方式可以貢獻：

source: Join Development
ar: التحق بالتطوير
cs: Připojit se k vývoji
de: Treten Sie der Entwicklung bei
id: Bergabung dengan pengembangan
ko: 개발에 참여하기
nl: Mee ontwikkelen
pl: Dołącz do programistów
ru: Присоединиться к разработке
sv: Var med och utveckla
zh_tw: 加入開發
